[
  {
    "sentence": "Das Land braucht eine neue Generation von Unternehmern, schimpft er, damit die Mittelständerfirmen, die seinen Rückgrat auf dem Produktionskörper bilden."
  },
  {
    "sentence": "In den meisten Industrieländern deuten \"die Vororte\" einen blätteren ruhigen und bürgerlichen Wohlstand vor. In Frankreich sind die Banlieues- die Hochhäuser in den Greenfield-Standorten in den 1950er und 1960er Jahren auf den Greenfield-Standorten gebaut- zu einem Synamik für die Entbehrung a"
  },
  {
    "sentence": "Krank wie er jetzt sein mag, Krankenhaus am 26. Oktober mit einem erneuten Auftreten des Herzproblems, das ihn seit dem Sommer verfolgt hat"
  },
  {
    "sentence": "Herr Jelzin war froh, die Angelegenheiten in Ordnung zu bringen, und stieg in das Flugzeug an, das darauf wartete, ihn nach Frankreich und Amerika zu verquirlen. Er winkte einen verwirrten Herrn Kozyrev."
  },
  {
    "sentence": "Herr Jelzin war froh, die Angelegenheiten in Ordnung zu bringen, und stieg in das Flugzeug an, das darauf wartete, ihn nach Frankreich und Amerika zu verquirlen. Er winkte einen verwirrten Herrn Kozyrev."
  },
  {
    "sentence": "- Ich bin froh, dass ich die Angelegenheit klarstellen konnte, und stieg Jelzin in das Flugzeug an und wartete darauf, ihn nach Frankreich und Amerika zu bringen. Er winkte einen verwirrten Herrn Kozyrev.\n- Die Geldpolitik sollte auch dazu beitragen, den Dollar nach oben zu verquirlen."
  },
  {
    "sentence": "Dies war nicht das erste Mal, dass Herr Jelzin einen Minister öffentlich tadelt, den er später unterstützte. Und siehe, am nächsten Morgen brachte eine Änderung der Meinung. Jelzin spricht am Flughafen in Moskauer Flughafen nicht unbedingt \"nicht unbedingt\""
  },
  {
    "sentence": "Dies war nicht das erste Mal, dass Herr Jelzin einen Minister öffentlich tadelt, den er später unterstützte. Und siehe, am nächsten Morgen brachte eine Änderung der Meinung. Jelzin spricht am Flughafen in Moskauer Flughafen nicht unbedingt \"nicht unbedingt\""
  },
  {
    "sentence": "Dies war nicht das erste Mal, dass Herr Jelzin einen Minister öffentlich tadelt, den er später unterstützte. Und siehe, am nächsten Morgen brachte eine Änderung der Meinung. Jelzin spricht am Flughafen in Moskauer Flughafen nicht unbedingt \"nicht unbedingt\""
  },
  {
    "sentence": "Die Wahrheit ist, dass obwohl die größten wirtschaftlichen Probleme Europas - chronische Arbeitslosigkeit und aufgeblähte fiskalische Defizite - durch die EMU kompliziert werden, sie nicht dadurch verursacht werden."
  },
  {
    "sentence": "Ill wie er jetzt sein mag, Krankenhaus am 26. Oktober mit einem erneuten Auftreten des Herzproblems, das ihn seit dem Sommer verfolgt hat"
  },
  {
    "sentence": "Eine Manifestation der neu kämpferischen Stimmung war die jüngste Veröffentlichung eines angeblich durchgesickerten Dokuments aus einer militärischen Denkfabrik"
  },
  {
    "sentence": "Ill wie er jetzt sein mag, Krankenhaus am 26. Oktober mit einem erneuten Auftreten des Herzproblems, das ihn seit dem Sommer verfolgt hat"
  },
  {
    "sentence": "Ill wie er jetzt sein mag, Krankenhaus am 26. Oktober mit einem erneuten Auftreten des Herzproblems, das ihn seit dem Sommer verfolgt hat"
  },
  {
    "sentence": "Die polnische Privatisierung ist zurückgeblieben, obwohl sein neuer Privatsektor gediehen ist. Nur die Tschechen, unter denen an der Spitze der Warteschlange, haben privatisierte Schwaden ihrer Branche."
  },
  {
    "sentence": "Eine Alternative besteht darin, einigen Osteuropäern zuzulassen, wenn sie bereit sind, aber einige der Hauptartikel der EU -Ausgaben nicht auf sie anwenden und ihre Schnauz für eine Weile vom Trog der Union vom Trog der Union abhalten."
  },
  {
    "sentence": "Eine Alternative besteht darin, einigen Osteuropäern zuzulassen, wenn sie bereit sind, aber einige der Hauptartikel der EU -Ausgaben nicht auf sie anwenden und ihre Schnauz für eine Weile vom Trog der Union vom Trog der Union abhalten."
  },
  {
    "sentence": "Einige begrenzte Änderungen sind wahrscheinlich darauf zurückzuführen, dass das EU -Budget bis 1999 überarbeitet werden soll. Dies würde jedoch die Eintrittsverhandlungen mit den Mittel- und Osteuropäern bis nach der Überholung verschieben und die Mitgliedschaft über die Frist von 2000 hinaus drücken"
  },
  {
    "sentence": "einer Aufgabe zu sein (Diktat.)\nHerr Kozyrev hatte seine Wege nicht gemischt, sagte Herr Jeltsin. Er war nicht bei seinem Job gewachsen."
  },
  {
    "sentence": "Als das Feld von Männern dominiert wurde, konzentrierte es sich auf männliche Bedenken: Warum Pfauen auffällige Schwänze haben (um zu zeigen, in welcher Gesundheit sie sich haben). Dann traten Frauen in das Feld ein und die Distaff -Sichtweise begann zu untersuchen."
  },
  {
    "sentence": "Die beste Vermutung ist, dass die Sowjetunion bis zu dem Zeitpunkt, als sie 1991 zusammenbrach, ungefähr 30.000 Sprengköpfe verschiedener Formen und Größen hatte."
  },
  {
    "sentence": "Die neueste Wendung des Unglücks hat jedoch zu einer gewissen Freude an Euroszeptikern geführt. Schauen Sie, sagen Sie, in der schrecklichen Falle ist die Europäische Union auf sich selbst entstanden."
  },
  {
    "sentence": "Die neueste Wendung des Unglücks hat jedoch zu einer gewissen Freude an Euroszeptikern geführt. Schauen Sie, sagen Sie, in der schrecklichen Falle ist die Europäische Union auf sich selbst entstanden."
  },
  {
    "sentence": "Die neueste Wendung des Unglücks hat jedoch zu einer gewissen Freude an Euroszeptikern geführt. Schauen Sie, sagen Sie, in der schrecklichen Falle ist die Europäische Union auf sich selbst entstanden."
  },
  {
    "sentence": "Mit der Arbeitslosigkeit bei 11%war die wirtschaftliche Stimmung in Westeuropa trostlos genug, bis die enttäuschenden wirtschaftlichen Zahlen der letzten Woche in Deutschland über eine Rezession gerichtet waren."
  },
  {
    "sentence": "Die Antwort, zumindest für Arten wie die Menschheit, bei denen der Mann erheblich zum Wohlergehen der Kinder beiträgt, ist, einen Ehemann zu bekommen, der freundlich, treu und nützlich über das Haus sein wird. Und dann betrügen Sie ihn."
  },
  {
    "sentence": "Der Schaden wurde angerichtet. Herr Kozyrev wird sich im Wind drehen, bis Herr Jeltsin ihn schließlich abschneidet."
  },
  {
    "sentence": "Als das Feld von Männern dominiert wurde, konzentrierte es sich auf männliche Bedenken: Warum Pfauen auffällige Schwänze haben (um zu zeigen, in welcher Gesundheit sie sich haben). Dann traten Frauen in das Feld ein und die Distaff -Sichtweise begann zu untersuchen.\nAuf der Distaff -Seite (r $ c)"
  },
  {
    "sentence": "Es hat Herrn Kozyrev nicht geholfen, dass sich die jüngsten Umkehrungen mit dem Beginn des Camping in Russlands Parlamentswahlen im Dezember überlappt haben und im Juni frühzeitig die Präsidentschaftswahlen drängten."
  },
  {
    "sentence": "Ein internationales System für Schuldentrainings gibt es bereits für Bank-Gläubiger im Londoner Club. Bei Banken war die regulatorische Übersetzung ein weiterer Faktor für die Zusammenarbeit bei der Ausarbeitung von Vereinbarungen, die für Schulden mutell zufriedenstellend waren"
  },
  {
    "sentence": "Wie Mexiko herausfand, können Reservewerte, die sehr erheblich aussehen, schnell sinken."
  },
  {
    "sentence": "Wenn sich die Kapital fließt, besteht die Versuchung für Regierungsbeamte darin, in Reserven zu tauchen und ihre Intervention zu sterilisieren, um einen kontraktionarischen Effekt auf die Geldpolitik zu vermeiden."
  },
  {
    "sentence": "Die Länder haben in der Vergangenheit den Fehler gemacht, letztendlich inkompatible Geld- und Austausch-Rate-Richtlinien zu verfolgen, wie es Mexiko letztes Jahr getan hat. Selten, wenn überhaupt, wurden sie so schnell auf Trauer gebracht wie Mexiko."
  },
  {
    "sentence": "Am 20. Dezember letzten Jahres begann die Finanzkrise Mexikos mit einer verpfuschten Abwertung und gipfelte in einem internationalen Rettungsplan, der vom Finanzministerium der Vereinigten Staaten angeführt wurde."
  },
  {
    "sentence": "Nach mehreren Treffen gingen die Botschafter ein und schrieben einen steifen Brief an das IWF -Hauptquartier in Washington."
  },
  {
    "sentence": "Es ist alles eine angenehme Polemik. Diese Analyse erfolgt jedoch in drei Zählungen. Es schätzt die Gefahr einer Rezession; ..... ....."
  },
  {
    "sentence": "Dr. Thornhill hat Cuckoldry nicht direkt studiert. Er hat sich auf die Frage der weiblichen Orgasmen beschränkt."
  },
  {
    "sentence": "Der Antrieb zur Umstrukturierung der Bank ist James Wolfensohn, der im Juni im vergangenen Juni die Leitung des Präsidenten übernahm, nachdem er sein eigenes erfolgreiches Wall Street Investment House aufgebaut hatte."
  },
  {
    "sentence": "Ziel der Regierung ist es, in den nächsten vier Jahren 100.000 staatlich subventionierte Arbeitsplätze für 18-25-Jährige zu schaffen. Gleichzeitig ist die Präsenz der Politik zu verstärken (von 4000) und spezielle Untersuchungszentren, die mit jugendlichen Rückfällen fertig werden, für wen"
  },
  {
    "sentence": "Männer sind nicht, trotz all dessen schwächende Schwächlinge."
  },
  {
    "sentence": "Trotz des Kinderreims über Jack Sprat und seine Frau ist eine andere unanständige Sache, die Männer tun, mehr Fleisch und mehr Fett als Frauen zu essen."
  },
  {
    "sentence": "Ähnliche Erkenntnisse kommen aus Amerika. Jungen, es sind halb so wahrscheinlich, dass im Alter von 13 Jahren eine Klasse in der Schule zurückgehalten wird. Die doppelt so häufig in Sonderpädagogik und doppelt so wahrscheinlich von der High School abzureißen."
  },
  {
    "sentence": "Unter vielen Tierarten verführen die männlichen Sex; Frauen das Geschlecht, das entscheidet, ob sie verführt werden soll. Aber ein weit verbreitetes Muster ist, dass Frauen flirten, Männer stürzen sich. Unter den Menschen ist dieses Bewahrer mit Regeln, schriftlich oder ungeschrieben und voller Risiken."
  },
  {
    "sentence": "Sollte ein glücklicher Mann, der diesen Gauntlet geführt hat, lange genug überleben, um sich mit einer Frau dem Sex zu wenden, wird er feststellen, dass er in ein Kriegsgebiet eingetreten ist, in dem der Feind viele Dinge, einschließlich des Gesetzes, auf ihrer Seite hat."
  },
  {
    "sentence": "Unversendbar fragt er sich: \"Worum geht es?\" Wofür war es alles? \"Aber dieser vertraute Midlife -Twinge hat eine neue, böse Wendung. Er ist nicht nur über sich selbst, sondern über sein Geschlecht als Ganzes geschlagen."
  },
  {
    "sentence": "Leckende Wunden und Ertrinken von Sorgen, die junge Männer sind ungefähr doppelt so oft auf Drogen oder Alkohol begeistert wie Frauen. Aber das führt zu mehr Gewalt."
  },
  {
    "sentence": "Unversendbar fragt er sich: \"Worum geht es?\" Wofür war es alles? \"Aber dieser vertraute Midlife -Twinge hat eine neue, böse Wendung. Er ist nicht nur über sich selbst, sondern über sein Geschlecht als Ganzes geschlagen."
  },
  {
    "sentence": "Das Home Office hat verloren, wie viele neue Kameras vor zwei Jahren mit Geld für CCTV (Closed-Circuit-Fernseher) gesetzt wurden."
  },
  {
    "sentence": "Solche Gizmos, argumentiert Herr Trotman, wird nicht nur die Produktivität steigern, indem sie etwas wie einen 24-Stunden-Tag für besonders dringende Projekte einführt. Sie werden auch die Kreativität erhöhen, indem sie Menschen aus verschiedenen Kontinenten erlauben, sich gegenseitig auszulösen, während sie"
  },
  {
    "sentence": "Als Herr Kohl die vorgeschlagenen Reformen in das Parlament enthüllte, waren die Verhandlungen mit den Gewerkschaften abgebrochen."
  },
  {
    "sentence": "Er möchte, dass ein \"Sinn für Menschlichkeit und soziale Auswirkungen\" das Ethos der Institution sein. Aber für all diese herzerwärmenden Gefühle ist seine Vorstellung von der zukünftigen Rolle der Bank schwer zu festhalten."
  },
  {
    "sentence": "All dies neigt dazu, das Greenback -Raum für Wertschätzung zu begrenzen. Diejenigen, die jetzt Dollar aufbinden, sollten sich also vorstellen: Sie können später mit einer Beule auf die Erde kommen."
  },
  {
    "sentence": "Düngemittel und Herbizide werden oft vom Land in Flüsse und Stauseen verwaschen. Düngemittel enthalten Nährstoffe wie Nitrate und Phosphate, die Algen zum Multiplizieren ermutigen. Algenschicht erstickt manchmal Wasserstraßen, tötet Pflanzen und Fische."
  },
  {
    "sentence": "Im einfachsten Fall ersetzt das Gehirn, wenn Computer den Traktor ersetzen, Muskeln. Nachdem sie immer mehr ausgebildet sind, werden Frauen fast mit Sicherheit mit der Beanspruchung ihrer Belohnungen beginnen."
  },
  {
    "sentence": "Die Schwänze und Nachtwäsche von Pfauen sind zwei Beispiele für die Ausstattung dieser Virilitätstests, um die meisten Männer durch Erschöpfung, Krankheit und Gewalt nur so zu töten, dass Frauen erkennen können, welche Männer die besten Gene haben."
  },
  {
    "sentence": "Weniger offensichtlich argumentieren viele Booster des Internets, dass es auch die andere Hauptfunktion der Vermittler beseitigen wird: Verteilung."
  },
  {
    "sentence": "Viele Vermittler verdienen ihre Aufbewahrung, indem sie Informationen über Produkte und ihre Preise sammeln und so den Verbrauchern dabei helfen, ein besseres Angebot zu erzielen, als sie konnten, indem sie ohne Hilfe suchen."
  },
  {
    "sentence": "Und doch gönnen sich viele Verbraucher die Reise- und Immobilienagenten immer noch ihren \"unverdienten\" Schnitt. Daher der fröhliche Empfang, der der Behauptung einer wachsenden Gruppe von Amateurökonomen verliehen wurde, dass Zwischenhändler im Begriff sind, in den Mülleimer der Geschichte geworfen zu werden."
  },
  {
    "sentence": "Legen Sie mit diesen Chemikalien ein Schwung männlicher Forellen stromabwärts von einer Abwasserfarm ein, und die Fische beginnen wahrscheinlich zu feminisieren."
  },
  {
    "sentence": "Erinnern Sie sich an einen Moment, wie Männer die Spezies im Stich lassen. Sie sind anfällig für Krankheiten, dümmer in der Schule und mehr beunruhigt zu Hause als Mädchen."
  },
  {
    "sentence": "Wie auch immer, UBS ist zu Recht, sich vor seinem Freier zu befassen. Als CS Holding 1993 die Schweizer Volksbank übernahm, übersah es einige krasse Flecken in den Büchern der Bank. Wenn CS Holding eine kleine Übernahme durcheinander bringen könnte, wie wird es dann mit einem gigantischen m umgehen"
  },
  {
    "sentence": "Männer sind nicht, trotz all dessen schwächende Schwächlinge."
  },
  {
    "sentence": "Das Schicksal der Männer hängt vielleicht an einem schlanken Faden, aber Faden, und eines einer wissenschaftlich überzeugenden Art: Im Moment wird Sperma benötigt."
  },
  {
    "sentence": "Warum stimmen dann die Amerikaner dann weiterhin für diejenigen, die sich verweigern, noch mehr Menschen wegzuschließen? Ein Grund dafür ist, dass die Angst vor Verbrechen nicht abnimmt, selbst wenn die Inzidenz von Verbrechen fällt."
  },
  {
    "sentence": "Am auffallendsten, viele Tierarten verwenden Männer als genetische Siebe, um die guten Gene herauszufinden und die schlechten zu verwerfen. Sie tun dies, indem sie Männer mit allen möglichen Belastungen ausstatten und sie dann dazu bringen, im Wettbewerb zu arbeiten, entweder gegenseitig zu schlagen oder"
  },
  {
    "sentence": "Ziel der Regierung ist es, in den nächsten vier Jahren 100.000 staatlich subventionierte Arbeitsplätze für 18-25-Jährige zu schaffen. Gleichzeitig ist die Präsenz der Politik zu verstärken (von 4000) und spezielle Untersuchungszentren, die mit jugendlichen Rückfällen fertig werden, für wen"
  },
  {
    "sentence": "Am auffallendsten, viele Tierarten verwenden Männer als genetische Siebe, um die guten Gene herauszufinden und die schlechten zu verwerfen. Sie tun dies, indem sie Männer mit allen möglichen Belastungen ausstatten und sie dann dazu bringen, im Wettbewerb zu arbeiten, entweder gegenseitig zu schlagen oder"
  },
  {
    "sentence": "Am auffallendsten, viele Tierarten verwenden Männer als genetische Siebe, um die guten Gene herauszufinden und die schlechten zu verwerfen. Sie tun dies, indem sie Männer mit allen möglichen Belastungen ausstatten und sie dann dazu bringen, im Wettbewerb zu arbeiten, entweder gegenseitig zu schlagen oder"
  },
  {
    "sentence": "Und dieser Punkt kann mit der Aussage zusammengefasst werden, dass Sex die Gene von zwei Individuen einmal remixt. Dies dreht die Zahlen der genetischen Kombinationsschloss, die jede Zelle versiegelt, die parasitäre Einbrecher wie Würmer, Bakterien und Viren vereitelt."
  },
  {
    "sentence": "Und dieser Punkt kann mit der Aussage zusammengefasst werden, dass Sex die Gene von zwei Individuen einmal remixt. Dies dreht die Zahlen der genetischen Kombinationsschloss, die jede Zelle versiegelt, die parasitäre Einbrecher wie Würmer, Bakterien und Viren vereitelt."
  },
  {
    "sentence": "Das Schicksal der Männer hängt vielleicht an einem schlanken Faden, aber Faden, und eines einer wissenschaftlich überzeugenden Art: Im Moment wird Sperma benötigt."
  },
  {
    "sentence": "Der General, der von der Bevölkerung der Stadt als Erretter gefeiert wurde, sagte, dass seine Hauptaufgabe darin bestehe, zu garantieren, dass die lokalen Wahlen in der Region jetzt frei und fair sind. Er versprach, in Kaserne zurückzukehren, sobald der Job erledigt war."
  },
  {
    "sentence": "Im Gegensatz dazu haben Chinas Führer, die in einem nervigen - und scheinbar nie endenden - Schwierigkeiten sind, Deng Xiaoping zu folgen, nur den viszeralen Nationalismus Chinas als Rechtfertigung, an der Macht festzuhalten."
  },
  {
    "sentence": "Der Präsident versprach unverzüglich, die Kommunistische Partei zu verbieten und am Ende des Monats ein Referendum zur Wiederherstellung der Todesstrafe zu veranstalten. Am nächsten Tag wurde die Abschaffung der Partei aufgehoben oder zumindest verschoben."
  },
  {
    "sentence": "Ein Hinweis auf das, was wahrscheinlich als nächstes in Bukarest passieren wird, kann in Timisoara zu finden sein, wo in den letzten Monat die Ereignisse die in der Hauptstadt konsequent angekündigt haben."
  },
  {
    "sentence": "Letzte Woche musste der Präsident der Nationalen Heilsfront in der Region Timisoara, Herr Lorin Fortuna, nach einer widerspenstigen Demonstration außerhalb seines Büros gezwungen."
  },
  {
    "sentence": "Wie die meisten Eltern beider sagen, kann es wesentlich belasteter und riskanter sein, einen Jungen zu erzählen, als ein Mädchen zu erzählen."
  },
  {
    "sentence": "Letzte Woche musste der Präsident der Nationalen Heilsfront in der Region Timisoara, Herr Lorin Fortuna, nach einer widerspenstigen Demonstration außerhalb seines Büros gezwungen."
  },
  {
    "sentence": "Aber Herr Pataki (Gouverneur von New York) wartete nicht darauf, dass der Bezirksstaatsanwalt mit seinem Gewissen ringen; In einem beispiellosen Schritt nahm er Herrn Johnson einfach vom Fall aus."
  },
  {
    "sentence": "Der General, der von der Bevölkerung der Stadt als Erretter gefeiert wurde, sagte, dass seine Hauptaufgabe darin bestehe, zu garantieren, dass die lokalen Wahlen in der Region jetzt frei und fair sind. Er versprach, in Kaserne zurückzukehren, sobald der Job erledigt war."
  },
  {
    "sentence": "Um fair zu sein, gibt es einen großen Unterschied zwischen dieser letzten und früheren Reformrunde. Es ist so, dass Herr Wolfensohn sein Möglichstes getan hat, um die Mitarbeiter der Bank für seine Sache zu gewinnen, anstatt ihnen Veränderungen aufzuzwingen. Aber das Werben war nicht einfach."
  },
  {
    "sentence": "Trotz all dieser Bemühungen bleiben die Probleme der baufälligen Atomindustrie in Russland entmutigend."
  },
  {
    "sentence": "Von allen Vermächtnissen von CeauScu ist vielleicht die traurigsten in Rumäniens Mutterschaftsstationen zu finden."
  },
  {
    "sentence": "Von allen Vermächtnissen von CeauScu ist vielleicht die traurigsten in Rumäniens Mutterschaftsstationen zu finden."
  },
  {
    "sentence": "Wie viele andere hatte sie auf versuchte Selbstabtreibung zurückgegriffen. Das hatte so schlechte Blutungen verursacht, dass Ärzte nicht wissen, ob sie überleben wird."
  },
  {
    "sentence": "Wie viele andere hatte sie auf versuchte Selbstabtreibung zurückgegriffen. Das hatte so schlechte Blutungen verursacht, dass Ärzte nicht wissen, ob sie überleben wird."
  },
  {
    "sentence": "Trotz all dieser Bemühungen bleiben die Probleme der baufälligen Atomindustrie in Russland entmutigend."
  },
  {
    "sentence": "Der General, der von der Bevölkerung der Stadt als Erretter gefeiert wurde, sagte, dass seine Hauptaufgabe darin bestehe, zu garantieren, dass die lokalen Wahlen in der Region jetzt frei und fair sind."
  },
  {
    "sentence": "Nach mehreren Treffen gingen die Botschafter ein und schrieben einen steifen Brief an das IWF -Hauptquartier in Washington."
  },
  {
    "sentence": "Beginnen Sie mit Eintrittsbarrieren. Durch die Verringerung der Kommunikationskosten wird das Internet es tatsächlich für einige privilegierte, Informationen zu horten."
  },
  {
    "sentence": "Das Geldverdienen hat jedoch nicht genug von einer Ablenkung für das neu durchsetzungsfähige China erwiesen. In der Zwischenzeit waren andere Drucke im Arbeit"
  },
  {
    "sentence": "Der Pate der Kreuzfahrtindustrie ist Ted Arison, eine Kreuzfahrt -Führungskraft mit einer Leidenschaft, das Geschäft weniger stickig zu machen, der 1972 Carnival Cruise Lines eingerichtet hat."
  },
  {
    "sentence": "Es kann auch einen potenziell verheerenden Effekt auf die Realwirtschaft haben. Während Banken Schwierigkeiten haben, über Wasser zu bleiben, werden sie ihre ausstehenden Kredite aufrufen und sich weigern, neue zu machen, wodurch eine Kreditkrise geschaffen wird, die einen wirtschaftlichen Abschwung verschlimmern kann."
  },
  {
    "sentence": "In Anbetracht der Vergrößerung der Gewerkschaft wird einige willkommene Reformen, die vorläufig die protektionistische landwirtschaftliche Politik durchführen, die fast die Hälfte des Budgets verschlingt, und zu den \"strukturellen\" Fonds für ärmere Regionen, die einen Großteil des Restes verbrauchen, verschlungen."
  },
  {
    "sentence": "Herr Jupp hat versucht, die Gewerkschaften zu beruhigen, indem er neue Gespräche über die Reformen, die Klärung mehrerer Missverständnisse und einige offensichtliche Zugeständnisse anbot. \nSolche Zugeständnisse sehen relativ bescheiden aus. Werden sie ausreichen, um die Gewerkschaften abzukaufen?"
  },
  {
    "sentence": "Amerikas Wahlbeteiligung war seit langem schrecklich. Oregon ist keine Ausnahme. 1994 gaben 38% der berechtigten Wähler in Oregon ihre Stimmzettel im Mai im Mai ab und 56% stimmten bei den allgemeinen Wahlen im November."
  },
  {
    "sentence": "In der vergangenen Woche wurde ein Softwaredesigner und eine Stadttechnologie, ein Umwelttechnologieunternehmen, die neueste in einem Strom solcher Unternehmen, um die neu entdeckten Begeisterung der Anleger zu tippen, indem sie Pläne für einen Aktienmarktflotati enthüllten"
  },
  {
    "sentence": "Leckende Wunden und Ertrinken von Sorgen, die junge Männer sind ungefähr doppelt so oft auf Drogen oder Alkohol begeistert wie Frauen. Aber das führt zu mehr Gewalt."
  },
  {
    "sentence": "Biologisch ist der Zweck des Geschlechts immer noch schlecht verstanden. Es gibt Tiere und Pflanzen, die ohne einen auskommen."
  },
  {
    "sentence": "Am 20. Dezember erzwang das Eintauchen von Foreign-Austauschreserven den neu gewählten Präsidenten von Mexiko, Ernesto Zedillo, den Peso abzuwerten. Die schlecht behandelte Abwertung erzeugte Panik unter den Anlegern. Geld aus dem Land gegossen; Wihtin pro Monat, der MI"
  },
  {
    "sentence": "\"Frankreich ist auf einer Kreuzung\", erklärte er (Jupp '). \"Seine einzige Wahl ist zwischen Veränderung oder Niedergang. Sie kann und muss mit den bereits zu lange verschobenen Reformen weitermachen.\""
  },
  {
    "sentence": "Ein Effekt der Lektionen erwies sich als Anwesenheitszahlen."
  },
  {
    "sentence": "Mit der Arbeitslosigkeit bei 11%war die wirtschaftliche Stimmung in Westeuropa trostlos genug, bis die enttäuschenden wirtschaftlichen Zahlen der letzten Woche in Deutschland über eine Rezession gerichtet waren."
  },
  {
    "sentence": "Wenn eine Bank plötzlich pleite geht, können ihre Rivalen auch Probleme haben. Betrachten Sie eine typische, profitable Bank, die Einzahlungen einnimmt und das Geld verwendet, um langfristige Kredite aufzunehmen."
  },
  {
    "sentence": "Das Land befindet sich in der Art von Sozialstaatsreform, die Großbritannien und (in geringerem Maße) Deutschland in den 1980er Jahren durchgesetzt hat, und ohne es wird das Wohlfahrtssystem in Frankreich pleite sein."
  },
  {
    "sentence": "China will seine politischen Ziele durch militärische Bedrohungen erreichen. Sie haben bereits die ausländische Intervention provoziert, gegen die China immer warnt. Und die chinesischen Bemühungen, die taiwanesische Unabhängigkeit abzuwehren, können sich als noch kontraproduktiver erweisen."
  },
  {
    "sentence": "Sicherlich ist ein bisschen Verwirrung über interne Grenzen nicht unbedingt bedrohlich. Wenn Grenzen nicht durch natürliche Merkmale wie Flüsse gebildet werden, kann eine fein gezeichnete Linie auf der Karte in einen Schwitzer mehrere Kilometer breit auf dem GROS führen"
  },
  {
    "sentence": "Fran'ois Mitterand teilte einen Teil des (De Gaulle) des Generals (De Gaulle), dass die Atlantik -Allianz ein Instrument für die Dominanz Amerikas in Europa war. Als die russische Bedrohung in den frühen neunziger Jahren nachließ - machte er ein starkes Bündnis weniger wesentlich - er suchte sich danach"
  },
  {
    "sentence": "Die Franzosen sagen, dass sie über die Details aufgeschlossen sind: Was zählt, ist, dass die Allianz einen europäischen Farbton haben sollte."
  },
  {
    "sentence": "Ein von allen anerkannter Verona-Mittel, der alle außer widerstandsfähigen Großbritannien akzeptiert, besteht darin, einen neuen Exchange-Rate-Mechanismus (ERM) zu erstellen, um die Outs mit dem Euro zu verbinden. ..As SOP nach Großbritannien und Schweden ist jedoch nicht obligatorisch."
  },
  {
    "sentence": "Um solche \"Turnier\" -Programme zum Laufen zu bringen, muss ein Unternehmen in jeder Phase des Wettbewerbs fette Karotten vor den Managern baumeln. Daher möchte ein Vorstand dem Chief Executive ein Last Geld bezahlen, um ihn nicht nur zu ermutigen, hart zu arbeiten, sondern um seinen Untero zu ermutigen"
  },
  {
    "sentence": "Das Haken mit einem Sicherheitsnetz ist, dass es Banken versucht, große Risiken zu übernehmen, wenn sie die Steuerzahler bei Ausfall des Gesetzes eingehen. Diese Gefahr, bekannt als \"Moral Hazard\", schafft ein Dilemma für Regierungen."
  },
  {
    "sentence": "Das Haken mit einem Sicherheitsnetz ist, dass es Banken versucht, große Risiken zu übernehmen, wenn sie die Steuerzahler bei Ausfall des Gesetzes eingehen. Diese Gefahr, bekannt als \"Moral Hazard\", schafft ein Dilemma für Regierungen."
  },
  {
    "sentence": "Um das systematische Risiko anzugehen, haben die Regierungen einen dreibeinigen Ansatz entwickelt. Das erste Bein besteht darin, einen Kreditgeber des letzten Auswegs, in der Regel die Zentralbank eines Landes, zu errichten, die während einer Finanzkrise entweder für einzelne Banken oder t Liquidität liefern wird"
  },
  {
    "sentence": "Um das systematische Risiko anzugehen, haben die Regierungen einen dreibeinigen Ansatz entwickelt. Das erste Bein besteht darin, einen Kreditgeber des letzten Auswegs, in der Regel die Zentralbank eines Landes, zu errichten, die während einer Finanzkrise entweder für einzelne Banken oder t Liquidität liefern wird"
  },
  {
    "sentence": "Ein Beispiel ist Continental Illinois, eine schlecht ausgeladene amerikanische Bank, die 1984 in Schwierigkeiten geriet, nachdem mehrere asiatische und europäische Banken ihre Kreditvergabe dazu gekürzt hatten. Als Gerüchte zu fliegen begannen, dass andere amerikanische Banken das gleiche Schicksal erleiden könnten, die Fed Stepp"
  },
  { "sentence": "Tippen Sie auf SB für Geld* R & C." },
  { "sentence": "Wann kommen Erdbeeren herein? R & c" },
  {
    "sentence": "Sich einhalten\nIch habe 15 Dollar pro Woche und meine Aufbewahrung\nEr ist nicht wert, dass er behalten wird"
  },
  {
    "sentence": "Es gibt keine offensichtliche Verbindung zwischen den beiden Fällen\nGibt es eine Verbindung zwischen unserem und ihren Unternehmen?"
  },
  { "sentence": "Unsere Anzeigen gaben unser Geschäft einen Fülle" },
  { "sentence": "Sie kam ohnmächtig. R & c" },
  { "sentence": "Er mischt sich mit allen möglichen Menschen" },
  { "sentence": "Er kam für ein paar Monate nach England. R & c" },
  { "sentence": "Wann komme ich rein? R & c" },
  { "sentence": "Es läuft alles auf dasselbe" },
  { "sentence": "Die Lücke in den Steuergesetzen einzuschließen" },
  { "sentence": "Er wurde flummox" },
  {
    "sentence": "Bei einem großen Hersteller stellte ein Manager, der die Qualität predigte, fest, dass ein Teil der Traktoren, die von seiner Montagelinie standen, fehlerhaft war und nach 300 Stunden ausbrannte und nicht nach den angegebenen 1000 Stunden. Der Manager konnte die Traktoren versenden"
  },
  {
    "sentence": "Das Management bei Florida & Light verändert seine Kultur von der eines bürokratischen Rückstaues zu einem, der Qualität und Dienst verehrt."
  },
  {
    "sentence": "Die Messeleser in Boca Raton wollten ein Team bilden, um das Problem zu untersuchen. Unter der alten Kultur hätte das Management eine solche Vorstellung als Zeitverschwendung verspottet."
  },
  {
    "sentence": "Nach Walt Disneys Tod verfolgte sein Geist die Hallen der Studios des Unternehmens in Burbank, Kalifornien, und ließ die Führungskräfte in ihren Spuren einfrieren und sich fragen: \"Was hätte Walt getan?\""
  },
  {
    "sentence": "Die neue Besatzung, befreit vom Spektralaufseher, begann eine Kultur zu kreieren, die raffinierter war als müde, abenteuerlicher als vorsichtig, ehrgeiziger als Inhalt."
  },
  {
    "sentence": "Sie haben die Firma umgedreht, indem sie es gewagt haben, erwachsene Filme wie die Farbe des Geldes zu machen, die den alten Walt Disney verärgert hätten."
  },
  {
    "sentence": "Etwas so Einfaches wie eine Auszeichnung kann dazu beitragen, eine Kultur innovativer zu machen. Das Privileg sorgt für Stolz und bringt andere Mitarbeiter dazu, neue Ideen und Produkte in der Hoffnung zu suchen, dass auch sie das Team machen können."
  },
  {
    "sentence": "Durchsuchen Sie das Unternehmen, um einen Maverick -Manager zu finden, der herausgefunden hat, wie man es richtig macht -qualitativ hochwertige, gute Moral. Halten Sie dann diese Abteilung oder Fabrik als eine Art Universität auf, an dem Mitarbeiter lernen können, wie andere erfolgreich sind."
  },
  {
    "sentence": "Das Management bei Florida & Light verändert seine Kultur von der eines bürokratischen Rückstaues zu einem, der Qualität und Dienst verehrt."
  },
  {
    "sentence": "Durchsuchen Sie das Unternehmen, um einen Maverick -Manager zu finden, der herausgefunden hat, wie man es richtig macht -qualitativ hochwertige, gute Moral. Halten Sie dann diese Abteilung oder Fabrik als eine Art Universität auf, an dem Mitarbeiter lernen können, wie andere erfolgreich sind."
  },
  {
    "sentence": "Manager, die einen Weg suchen, über den Prozess nachzudenken, könnte widerspiegeln, dass ein Unternehmen, das versucht, seine Kultur zu verbessern, wie eine Person ist, die versucht, seinen Charakter zu verbessern. Der einzige Grund, warum sich die Leute durchdringen, ist, dass es entsprechend befriedigend und val ist"
  },
  {
    "sentence": "In den Schlupfzeiten, in denen drei der vier Teammitglieder den Job leicht erledigen konnten, konnte man nachmittags einige Stunden abheben, um zu einem Schulspiel zu gehen oder ein krankes Kind zum Arzt zu bringen."
  },
  {
    "sentence": "Bei einem großen Hersteller stellte ein Manager, der die Qualität predigte, fest, dass ein Teil der Traktoren, die von seiner Montagelinie standen, fehlerhaft war und nach 300 Stunden ausbrannte und nicht nach den angegebenen 1000 Stunden. Der Manager konnte die Traktoren versenden"
  },
  {
    "sentence": "Nach einem Jahrzehnt der Umstrukturierung, Entlassungen und den Astronomischen CEO -Gehältern hat Worker Trust es am Kinn aufgenommen."
  },
  {
    "sentence": "Einen wütenden, misstrauischen Arbeiter ein Gläubiger erfordert, mit tief verwurzelten Werten zu fummeln."
  },
  {
    "sentence": "\"Es ist lächerlich zu glauben, dass Sie Vertrauen aufbauen können, es sei denn, die Leute betrachten Sie als Vertrauenswürdigkeit.\""
  },
  {
    "sentence": "Wenn Leute Ihnen vertrauen, müssen Sie sie nicht reiten, und das bedeutet, dass weniger Manager mehr Menschen überwachen können."
  },
  {
    "sentence": "Wenn Leute Ihnen vertrauen, müssen Sie sie nicht reiten, und das bedeutet, dass weniger Manager mehr Menschen überwachen können."
  },
  {
    "sentence": "Tandem -CEO Treybig erinnert sich daran, dass einige Gastmanager einen halben Tag auf der Montagelinie verbringen. Sie schlugen sich zurück und dachten, es verschwenden Zeit, sich mit Arbeitern an Arbeiten zu mischen."
  },
  {
    "sentence": "In den letzten 15 Jahren hat Tandem jeden Freitagnachmittag seine legendären Zusammenkünfte in Anspruch genommen, die einst als Bierbüsten bezeichnet werden, aber jetzt Popcorn-Partys genannt werden."
  },
  {
    "sentence": "In den letzten 15 Jahren hat Tandem jeden Freitagnachmittag seine legendären Zusammenkünfte in Anspruch genommen, die einst als Bierbüsten bezeichnet werden, aber jetzt Popcorn-Partys genannt werden."
  },
  {
    "sentence": "Durchsuchen Sie das Unternehmen, um einen Maverick -Manager zu finden, der herausgefunden hat, wie man es richtig macht -qualitativ hochwertige, gute Moral. Halten Sie dann diese Abteilung oder Fabrik als eine Art Universität auf, an dem Mitarbeiter lernen können, wie andere erfolgreich sind."
  },
  {
    "sentence": "Etwas so Einfaches wie eine Auszeichnung kann dazu beitragen, eine Kultur innovativer zu machen. Das Privileg sorgt für Stolz und bringt andere Mitarbeiter dazu, neue Ideen und Produkte in der Hoffnung zu suchen, dass auch sie das Team machen können."
  },
  {
    "sentence": "Bei einem großen Hersteller stellte ein Manager, der die Qualität predigte, fest, dass ein Teil der Traktoren, die von seiner Montagelinie standen, fehlerhaft war und nach 300 Stunden ausbrannte und nicht nach den angegebenen 1000 Stunden. Der Manager konnte die Traktoren versenden"
  },
  {
    "sentence": "Je poröser das Verbot ist, desto mehr die Möglichkeiten für den illegalen Handel. Bereits Südafrika und Botswana sind auf den Schmugglers'routes. Ein mehrdeutiges Ergebnis von Lausanne könnte den Handel ermutigen und die Durchsetzungsbemühungen in Afrika untergraben."
  },
  {
    "sentence": "Sie (Tansania, Kenia) argumentieren, dass es Jahrzehnte dauern wird, bis Elefantenherden sich erholen, und dass die Verlockung der Gewinne, solange es einen Rechtshandel gibt, Wilderer und Schmuggler dazu verleiten wird, das System zu schlagen."
  },
  {
    "sentence": "Einige Wilderer sind Stammesbewohner, Analphabeten und Arme, die ihre Beute zu Fuß verfolgen, wochenlang gehen und vom Spiel leben. Ein Wilderer in Kenia vergräbt seine Stoßzähne im Dorf Latrine oder versteckt sie in einer nahe gelegenen Höhle. Er verkauft sie für einen Respekt für einen Pittance"
  },
  {
    "sentence": "Im vergangenen Jahr drehten sich japanische Schnitzer um und schätzten 64 Tonnen Stoßzähne in eine Million Hanko oder personalisierte Namenssiegel."
  },
  {
    "sentence": "Im vergangenen Jahr drehten sich japanische Schnitzer um und schätzten 64 Tonnen Stoßzähne in eine Million Hanko oder personalisierte Namenssiegel."
  },
  {
    "sentence": "In den letzten Jahrzehnten konzentrierte sich der Handel im Fernen Osten, wo Elfenbeinschmuck hoch geschätzt werden. Bis zum diesjährigen Handelsrorben. Japan, der größte Verbraucher, nahm im Gegensatz zu etwa einem Drittel für die USA und die EU etwa 40% des weltweiten Elfenbeins auf"
  },
  {
    "sentence": "In diesem Jahrhundert wurde Elfenbein zu einem Rohstoff für die Industrie. In den 1920er Jahren wurden Tausende von Elefanten geschlachtet, um die US -Forderungen für 60.000 Elfenbein -Billardkugeln pro Jahr und für Hunderttausende von Klavierschlüssel zu erfüllen."
  },
  {
    "sentence": "Im vergangenen Jahrhundert griff die Händler, die nach Elfenbein gierig waren, afrikanische Dörfer an und verbrannten. Die Eingeborenen wurden in die Sklaverei verkauft und gezwungen, die Stoßzähne aus dem Innenraum zu schultern."
  },
  {
    "sentence": "Seit mehr als 5000 Jahren sind Ivory's cremige Lumineszenz, Haltbarkeit und Anmut unter der Klinge des Carvers fasziniert von der Menschheit. Elfenbein Fußkettchen und Kämme wurden in alten ägyptischen Gräbern gefunden."
  },
  {
    "sentence": "Seit mehr als 5000 Jahren sind Ivory's cremige Lumineszenz, Haltbarkeit und Anmut unter der Klinge des Carvers fasziniert von der Menschheit. Elfenbein Fußkettchen und Kämme wurden in alten ägyptischen Gräbern gefunden."
  },
  {
    "sentence": "Einige Wilderer sind Stammesbewohner, Analphabeten und Arme, die ihre Beute zu Fuß verfolgen, wochenlang gehen und vom Spiel leben. Ein Wilderer in Kenia vergräbt seine Stoßzähne im Dorf Latrine oder versteckt sie in einer nahe gelegenen Höhle. Er verkauft sie für einen Respekt für einen Pittance"
  },
  {
    "sentence": "Seit mehr als 5000 Jahren sind Ivory's cremige Lumineszenz, Haltbarkeit und Anmut unter der Klinge des Carvers fasziniert von der Menschheit. Elfenbein Fußkettchen und Kämme wurden in alten ägyptischen Gräbern gefunden."
  },
  {
    "sentence": "Einige Wilderer sind Stammesbewohner, Analphabeten und Arme, die ihre Beute zu Fuß verfolgen, wochenlang gehen und vom Spiel leben. Ein Wilderer in Kenia vergräbt seine Stoßzähne im Dorf Latrine oder versteckt sie in einer nahe gelegenen Höhle. Er verkauft sie für einen Respekt für einen Pittance"
  },
  {
    "sentence": "Je poröser das Verbot ist, desto mehr die Möglichkeiten für den illegalen Handel. Bereits Südafrika und Botswana sind auf den Schmugglers'routes. Ein mehrdeutiges Ergebnis von Lausanne könnte den Handel ermutigen und die Durchsetzungsbemühungen in Afrika untergraben."
  },
  {
    "sentence": "Eine ebenso mächtige Koalition ist gegen ein globales Verbot. Diese wenigen südafrikanischen Länder - Simbabwe, Botswana und South Africa, die von Wilderern nicht begegnet wurden, schlucken ihre Herden aus, um die Elefantenpopulationen auf optimalem Niveau aufrechtzuerhalten. Das Cullin"
  },
  {
    "sentence": "Eine ebenso mächtige Koalition ist gegen ein globales Verbot. Diese wenigen südafrikanischen Länder - Simbabwe, Botswana und South Africa, die von Wilderern nicht begegnet wurden, schlucken ihre Herden aus, um die Elefantenpopulationen auf optimalem Niveau aufrechtzuerhalten. Das Cullin"
  },
  {
    "sentence": "Sie (Tansania, Kenia) argumentieren, dass es Jahrzehnte dauern wird, bis Elefantenherden sich erholen, und dass die Verlockung der Gewinne, solange es einen Rechtshandel gibt, Wilderer und Schmuggler dazu verleiten wird, das System zu schlagen."
  },
  {
    "sentence": "In der rituellen Begrüßung der beiden Giganten verwandeln sich ihre Stämme, flattern Sie mit ihren riesigen Ohren und klappern Sie den Stoßzahn gegen den Stoßzahn, wobei er den kalten Elfenbeinriss über die Ngulia -Hügel schickte."
  },
  {
    "sentence": "In der rituellen Begrüßung der beiden Giganten verwandeln sich ihre Stämme, flattern Sie mit ihren riesigen Ohren und klappern Sie den Stoßzahn gegen den Stoßzahn, wobei er den kalten Elfenbeinriss über die Ngulia -Hügel schickte."
  },
  {
    "sentence": "In der rituellen Begrüßung der beiden Giganten verwandeln sich ihre Stämme, flattern Sie mit ihren riesigen Ohren und klappern Sie den Stoßzahn gegen den Stoßzahn, wobei er den kalten Elfenbeinriss über die Ngulia -Hügel schickte."
  },
  {
    "sentence": "In der rituellen Begrüßung der beiden Giganten verwandeln sich ihre Stämme, flattern Sie mit ihren riesigen Ohren und klappern Sie den Stoßzahn gegen den Stoßzahn, wobei er den kalten Elfenbeinriss über die Ngulia -Hügel schickte."
  },
  {
    "sentence": "Seit mehr als 5000 Jahren sind Ivory's cremige Lumineszenz, Haltbarkeit und Anmut unter der Klinge des Carvers fasziniert von der Menschheit. Elfenbein Fußkettchen und Kämme wurden in alten ägyptischen Gräbern gefunden."
  },
  {
    "sentence": "Kitagawa, 47, ist ein strenger Mann, der eine Branche in Turbulenzen leitet. Er war zwölf Jahre alt, als er seit fast einem Jahrhundert in das Geschäft seiner Familie vorgestellt wurde. (Elfenbeingeschäft) Nur einmal wurde Kitagawa von den Elfenbeinskandalen Afrikas beweidet."
  },
  {
    "sentence": "Noriega und Ceausescu schufen Geheimpolizeikräfte, um ihre Ausschreibungen abzugeben, und beide unterdrückten die Gegner ohne Gnade."
  },
  {
    "sentence": "Am Heiligabend in Timisoara, der Grenzstadt, in der der Aufstand gegen Ceausescu zum ersten Mal sprudelte, stand eine junge Frau auf einem Feld und rockte hin und her und weinte leise."
  },
  {
    "sentence": "Auch diese Leichen hatten Ben Bemühungen ausgesetzt, sie nicht wiederzuerkennen, ein offensichtlicher Versuch, nicht nur diejenigen zu trotzen, die die Opfer zurückgelassen haben, sondern auch einschüchtern."
  },
  {
    "sentence": "Trotzdem konnte nichts die Erkenntnis beeinträchtigen, dass Rumänien in eine neue Ära eingetreten war."
  },
  {
    "sentence": "Das liegt daran, dass die Tusk -Größen während des Zeitraums von etwa 18 lbs auf 9 Pfund fiel. Ältere Elefanten wurden in vielen Herden ausgelöscht, und jüngere Tiere sind jetzt die Ziele. Zuchtmuster wurden unterbrochen."
  },
  {
    "sentence": "Das liegt daran, dass die Tusk -Größen während des Zeitraums von etwa 18 lbs auf 9 Pfund fiel. Ältere Elefanten wurden in vielen Herden ausgelöscht, und jüngere Tiere sind jetzt die Ziele. Zuchtmuster wurden unterbrochen."
  },
  {
    "sentence": "Das liegt daran, dass die Tusk -Größen während des Zeitraums von etwa 18 lbs auf 9 Pfund fiel. Ältere Elefanten wurden in vielen Herden ausgelöscht, und jüngere Tiere sind jetzt die Ziele. Zuchtmuster wurden unterbrochen."
  },
  {
    "sentence": "In Lausanne wird diese Verpflichtung getestet. Japan hat bewundernswerte Fortschritte gemacht, um den Handel einzuschränken, aber sein langfristiger Stand bleibt eine Wildkarte."
  },
  {
    "sentence": "In den letzten Tagen vor dem Treffen erreichten die Lobbyarbeit beider Seiten ein rasendes Niveau. Die Abstimmung in Lausanne wird nicht einstimmig sein, und jedes Verbot des Elfenbeinhandels wird bestenfalls ein Patchwork sein."
  },
  {
    "sentence": "Einige Wilderer sind Stammesbewohner, Analphabeten und Arme, die ihre Beute zu Fuß verfolgen, wochenlang gehen und vom Spiel leben. Ein Wilderer in Kenia vergräbt seine Stoßzähne im Dorf Latrine oder versteckt sie in einer nahe gelegenen Höhle. Er verkauft sie für einen Respekt für einen Pittance"
  },
  {
    "sentence": "1985, als die Organisation (CITES) ihren Plan zur Registrierung aller Stoßzähne als Teil eines Elfenbeinkontrollsystems ankündigte, hofften Naturschützer, dass der illegale Handel gekürzt wird."
  },
  {
    "sentence": "Einige verängstigte Wilderer werfen ihre Stoßzähne in den Ruaha -Fluss, anstatt zu riskieren, erwischt zu werden. Aber es ist spät für Tansanias Elefanten. Zwischen 1979 und 1987 sank ihre Bevölkerung von etwa 316,00 bis 85.000."
  },
  {
    "sentence": "Kitagawa, 47, ist ein strenger Mann, der eine Branche in Turbulenzen leitet. Er war zwölf Jahre alt, als er seit fast einem Jahrhundert in das Geschäft seiner Familie vorgestellt wurde. (Elfenbeingeschäft)"
  },
  {
    "sentence": "Bis in die frühen 1980er Jahre blieb der Fluss von Elfenbein undokumentiert nach Japan praktisch deaktiviert. Das Land war in falschen Dokumenten überflutet, die zum Waschen von Elfenbeinschmuggel aus Afrika verwendet wurden."
  },
  {
    "sentence": "Bis in die frühen 1980er Jahre blieb der Fluss von Elfenbein undokumentiert nach Japan praktisch deaktiviert. Das Land war in falschen Dokumenten überflutet, die zum Waschen von Elfenbeinschmuggel aus Afrika verwendet wurden."
  },
  {
    "sentence": "Bis in die frühen 1980er Jahre blieb der Fluss von Elfenbein undokumentiert nach Japan praktisch deaktiviert. Das Land war in falschen Dokumenten überflutet, die zum Waschen von Elfenbeinschmuggel aus Afrika verwendet wurden."
  },
  {
    "sentence": "Einige der offensichtlichsten Korruption in Tansania sind aufgetreten. Letztes Jahr wurde ein Mitglied des Parlaments des Landes, Alli Abdurabi, mit 105 Stoßzädern entdeckt."
  },
  {
    "sentence": "Trotz des Vorgehens sind die Wilderer unerschrocken. Noch vor zwei Wochen beschlagnahmten namibische Beamte bei einem Predawn -Razzia auf einer Farm 980 STUSKS. \nDer Handel konnte ohne die Absprache afrikanischer Beamter in einer solchen Größenordnung nicht fortgesetzt werden."
  },
  {
    "sentence": "Trotz des Vorgehens sind die Wilderer unerschrocken. Noch vor zwei Wochen beschlagnahmten namibische Beamte bei einem Predawn -Razzia auf einer Farm 980 STUSKS. \nDer Handel konnte ohne die Absprache afrikanischer Beamter in einer solchen Größenordnung nicht fortgesetzt werden."
  },
  {
    "sentence": "Trotz des Vorgehens sind die Wilderer unerschrocken. Noch vor zwei Wochen beschlagnahmten namibische Beamte bei einem Predawn -Razzia auf einer Farm 980 STUSKS. \nDer Handel konnte ohne die Absprache afrikanischer Beamter in einer solchen Größenordnung nicht fortgesetzt werden."
  },
  {
    "sentence": "Unter den größeren Wilderungsbändern werden einige Männer als Köche, andere als Träger bezeichnet, die der Munition, Mückennetz und Achsen zum Abschneiden von Stoßzädern zugeordnet sind."
  },
  {
    "sentence": "Unter den größeren Wilderungsbändern werden einige Männer als Köche, andere als Träger bezeichnet, die der Munition, Mückennetz und Achsen zum Abschneiden von Stoßzädern zugeordnet sind."
  },
  {
    "sentence": "Das Sekretariat verteidigt seine gemütliche Beziehung zum Elfenbeingeschäft. Eugene LaPointe zitiert Generalsekretär, sagt, dass die unzureichende finanzielle Unterstützung der Regierungen die Gruppe nur wenig Wahl verlassen hat, als sich dem Handel für Geld zu wenden."
  },
  {
    "sentence": "Sie und ihre wohlhabenden Kunden verstehen die hohen Kosten dieses Handels nicht. Sie sehen nicht die Herden, die durch automatische Sturmgewehre gemäht wurden, die Stoßzähne hackt aus den Schädeln und die verwaisten und verwundeten Elefanten, die sterben."
  },
  {
    "sentence": "Theoretisch ermöglicht diese Seriennummer den Nationen, den Stoßzahn von Land zu Land im Handel zu verfolgen. In zahlreichen Nationen und korrupten Amtszeiten wurden jedoch viele Quoten nicht überlegt oder ignoriert, gefälschte Exportdokumente wurden entdeckt"
  },
  {
    "sentence": "Theoretisch ermöglicht diese Seriennummer den Nationen, den Stoßzahn von Land zu Land im Handel zu verfolgen. In zahlreichen Nationen und korrupten Amtszeiten wurden jedoch viele Quoten nicht überlegt oder ignoriert, gefälschte Exportdokumente wurden entdeckt"
  },
  {
    "sentence": "Die Delegierten müssen entscheiden, ob er den Elefanten als gefährdete Spezies erklären soll, eine Aktion, die ein globales Verbot des internationalen Elfenbeinhandels auslösen würde. Der Vorschlag hat eine ranzvolle Debatte sowohl innerhalb als auch außerhalb Afrikas darüber ausgelöst, ob ein solches Verbot"
  },
  {
    "sentence": "Die Delegierten müssen entscheiden, ob er den Elefanten als gefährdete Spezies erklären soll, eine Aktion, die ein globales Verbot des internationalen Elfenbeinhandels auslösen würde. Der Vorschlag hat eine ranzvolle Debatte sowohl innerhalb als auch außerhalb Afrikas darüber ausgelöst, ob ein solches Verbot"
  },
  {
    "sentence": "Solche Szenen des Schlachtens, eine jahrelang übersehene Tragödie, zwingen sich endlich in das öffentliche Bewusstsein. Berichte über die Not des Elefanten sind jetzt in jedem Teil der Welt empört."
  },
  {
    "sentence": "Solche Szenen des Schlachtens, eine jahrelang übersehene Tragödie, zwingen sich endlich in das öffentliche Bewusstsein. Berichte über die Not des Elefanten sind jetzt in jedem Teil der Welt empört."
  },
  {
    "sentence": "Solche Szenen des Schlachtens, eine jahrelang übersehene Tragödie, zwingen sich endlich in das öffentliche Bewusstsein. Berichte über die Not des Elefanten sind jetzt in jedem Teil der Welt empört."
  },
  {
    "sentence": "Wenn ein verwaster Elefant nicht weggeführt wird, wird seine gefallene Mutter verweilen, bis er aus Hunger oder Durst zusammenbricht. Und ein reifer Elefant, der auf einen Kadaver steigt, selbst einer mit Geierkot streift, wird versuchen, ihn mit einem sanften Produkt zum Leben zu erwecken"
  },
  {
    "sentence": "Wenn ein verwaster Elefant nicht weggeführt wird, wird seine gefallene Mutter verweilen, bis er aus Hunger oder Durst zusammenbricht. Und ein reifer Elefant, der auf einen Kadaver steigt, selbst einer mit Geierkot streift, wird versuchen, ihn mit einem sanften Produkt zum Leben zu erwecken"
  },
  {
    "sentence": "Einige verängstigte Wilderer werfen ihre Stoßzähne in den Ruaha -Fluss, anstatt zu riskieren, erwischt zu werden. Aber es ist spät für Tansanias Elefanten. Zwischen 1979 und 1987 sank ihre Bevölkerung von etwa 316,00 bis 85.000."
  },
  {
    "sentence": "Wenn ein verwaster Elefant nicht weggeführt wird, wird seine gefallene Mutter verweilen, bis er aus Hunger oder Durst zusammenbricht. Und ein reifer Elefant, der auf einen Kadaver steigt, selbst einer mit Geierkot streift, wird versuchen, ihn mit einem sanften Produkt zum Leben zu erwecken"
  },
  {
    "sentence": "In den letzten Monaten war der Handel auf dem Rückzug. In Anbetracht der wachsenden Empörung über die öffentliche Empörung haben viele Industrieländer ein Moratorium für Elfenbeinimporte erklärt."
  },
  {
    "sentence": "Wenn ein verwaster Elefant nicht weggeführt wird, wird seine gefallene Mutter verweilen, bis er aus Hunger oder Durst zusammenbricht. Und ein reifer Elefant, der auf einen Kadaver steigt, selbst einer mit Geierkot streift, wird versuchen, ihn mit einem sanften Produkt zum Leben zu erwecken"
  },
  {
    "sentence": "Wenn ein verwaster Elefant nicht weggeführt wird, wird seine gefallene Mutter verweilen, bis er aus Hunger oder Durst zusammenbricht. Und ein reifer Elefant, der auf einen Kadaver steigt, selbst einer mit Geierkot streift, wird versuchen, ihn mit einem sanften Produkt zum Leben zu erwecken"
  },
  {
    "sentence": "In einer Ecke des Raumes liegen Elefantenschwänze, ranzig und maggotbefestigt in einem Haufen. Hinter dem Gebäude Bleichmittel in der Sonne. Und nur einen Hang hinauf, ein verwaster Elefant -Elefantenschwestern stillt sich gierig auf einer Flasche Formel und saugt an den Fingern seines Menschen Kassen"
  },
  {
    "sentence": "In einer Ecke des Raumes liegen Elefantenschwänze, ranzig und maggotbefestigt in einem Haufen. Hinter dem Gebäude Bleichmittel in der Sonne. Und nur einen Hang hinauf, ein verwaster Elefant -Elefantenschwestern stillt sich gierig auf einer Flasche Formel und saugt an den Fingern seines Menschen Kassen"
  },
  {
    "sentence": "In einer Ecke des Raumes liegen Elefantenschwänze, ranzig und maggotbefestigt in einem Haufen. Hinter dem Gebäude Bleichmittel in der Sonne. Und nur einen Hang hinauf, ein verwaster Elefant -Elefantenschwestern stillt sich gierig auf einer Flasche Formel und saugt an den Fingern seines Menschen Kassen"
  },
  {
    "sentence": "In einer Ecke des Raumes liegen Elefantenschwänze, ranzig und maggotbefestigt in einem Haufen. Hinter dem Gebäude Bleichmittel in der Sonne. Und nur einen Hang hinauf, ein verwaster Elefant -Elefantenschwestern stillt sich gierig auf einer Flasche Formel und saugt an den Fingern seines Menschen Kassen"
  },
  {
    "sentence": "In einer Ecke des Raumes liegen Elefantenschwänze, ranzig und maggotbefestigt in einem Haufen. Hinter dem Gebäude Bleichmittel in der Sonne. Und nur einen Hang hinauf, ein verwaster Elefant -Elefantenschwestern stillt sich gierig auf einer Flasche Formel und saugt an den Fingern seines Menschen Kassen"
  },
  {
    "sentence": "In einer Ecke des Raumes liegen Elefantenschwänze, ranzig und maggotbefestigt in einem Haufen. Hinter dem Gebäude Bleichmittel in der Sonne. Und nur einen Hang hinauf, ein verwaster Elefant -Elefantenschwestern stillt sich gierig auf einer Flasche Formel und saugt an den Fingern seines Menschen Kassen"
  },
  {
    "sentence": "Ein Aufbewahrungsraum im Tsavo -Nationalpark in Kenias war wilder, wobei dieses Gemetzel bezeugt. Winzige blutbefleckte Stoßzähne von Säuglings -Elefanten füllen ein ganzes Regal."
  },
  {
    "sentence": "Wenn ein verwaster Elefant nicht weggeführt wird, wird seine gefallene Mutter verweilen, bis er aus Hunger oder Durst zusammenbricht. Und ein reifer Elefant, der auf einen Kadaver steigt, selbst einer mit Geierkot streift, wird versuchen, ihn mit einem sanften Produkt zum Leben zu erwecken"
  },
  {
    "sentence": "Zwischen Afrika, übersät mit den aufgeblähten Schlachtkörper von Elefanten, und die riesigen Vorräte des Fernen Ostens sind ein Weg, der von Geheimhaltung und Betrug gekennzeichnet ist. Es ist ein Weg, der von rücksichtslosen Wilderern, listigen Schmugglern, korrupten und unfähigen Beamten und den Baronen befahren ist"
  },
  {
    "sentence": "Ein Aufbewahrungsraum im Tsavo -Nationalpark in Kenias war wilder, wobei dieses Gemetzel bezeugt. Winzige blutbefleckte Stoßzähne von Säuglings -Elefanten füllen ein ganzes Regal."
  },
  {
    "sentence": "Der aus Afrika aus Afrika herausgegebene Elfenbeinspur variiert je nach jüngster Verordnung und der aktuellen Lücke. In den letzten Jahren wurde Elfenbein an Bord jedes Transportmittels geschmuggel"
  },
  {
    "sentence": "Der aus Afrika aus Afrika herausgegebene Elfenbeinspur variiert je nach jüngster Verordnung und der aktuellen Lücke. In den letzten Jahren wurde Elfenbein an Bord jedes Transportmittels geschmuggel"
  },
  {
    "sentence": "Der aus Afrika aus Afrika herausgegebene Elfenbeinspur variiert je nach jüngster Verordnung und der aktuellen Lücke. In den letzten Jahren wurde Elfenbein an Bord jedes Transportmittels geschmuggel"
  },
  {
    "sentence": "Der aus Afrika aus Afrika herausgegebene Elfenbeinspur variiert je nach jüngster Verordnung und der aktuellen Lücke. In den letzten Jahren wurde Elfenbein an Bord jedes Transportmittels geschmuggel"
  },
  {
    "sentence": "Peking, ein Ceausescu -Anhänger bis zum Ende, ärgerte sich privat, sagte jedoch nur, dass \"wir die Wahl des Rumanisch -Volkes respektieren\"."
  },
  {
    "sentence": "Zwischen Afrika, übersät mit den aufgeblähten Schlachtkörper von Elefanten, und die riesigen Vorräte des Fernen Ostens sind ein Weg, der von Geheimhaltung und Betrug gekennzeichnet ist. Es ist ein Weg, der von rücksichtslosen Wilderern, listigen Schmugglern, korrupten und unfähigen Beamten und den Baronen befahren ist"
  },
  {
    "sentence": "Zwischen Afrika, übersät mit den aufgeblähten Schlachtkörper von Elefanten, und die riesigen Vorräte des Fernen Ostens sind ein Weg, der von Geheimhaltung und Betrug gekennzeichnet ist. Es ist ein Weg, der von rücksichtslosen Wilderern, listigen Schmugglern, korrupten und unfähigen Beamten und den Baronen befahren ist"
  },
  {
    "sentence": "Zwischen Afrika, übersät mit den aufgeblähten Schlachtkörper von Elefanten, und die riesigen Vorräte des Fernen Ostens sind ein Weg, der von Geheimhaltung und Betrug gekennzeichnet ist. Es ist ein Weg, der von rücksichtslosen Wilderern, listigen Schmugglern, korrupten und unfähigen Beamten und den Baronen befahren ist"
  },
  {
    "sentence": "In den letzten Monaten war der Handel auf dem Rückzug. In Anbetracht der wachsenden Empörung über die öffentliche Empörung haben viele Industrieländer ein Moratorium für Elfenbeinimporte erklärt."
  },
  {
    "sentence": "Zwischen Afrika, übersät mit den aufgeblähten Schlachtkörper von Elefanten, und die riesigen Vorräte des Fernen Ostens sind ein Weg, der von Geheimhaltung und Betrug gekennzeichnet ist. Es ist ein Weg, der von rücksichtslosen Wilderern, listigen Schmugglern, korrupten und unfähigen Beamten und den Baronen befahren ist"
  },
  {
    "sentence": "Sie und ihre wohlhabenden Kunden verstehen die hohen Kosten dieses Handels nicht. Sie sehen nicht die Herden, die durch automatische Sturmgewehre gemäht wurden, die Stoßzähne hackt aus den Schädeln und die verwaisten und verwundeten Elefanten, die sterben."
  },
  {
    "sentence": "Zwischen Afrika, übersät mit den aufgeblähten Schlachtkörper von Elefanten, und die riesigen Vorräte des Fernen Ostens sind ein Weg, der von Geheimhaltung und Betrug gekennzeichnet ist. Es ist ein Weg, der von rücksichtslosen Wilderern, listigen Schmugglern, korrupten und unfähigen Beamten und den Baronen befahren ist"
  },
  {
    "sentence": "Sie und ihre wohlhabenden Kunden verstehen die hohen Kosten dieses Handels nicht. Sie sehen nicht die Herden, die durch automatische Sturmgewehre gemäht wurden, die Stoßzähne hackt aus den Schädeln und die verwaisten und verwundeten Elefanten, die sterben."
  },
  {
    "sentence": "Nach Angaben von Ermittlern der US -Armee praktizierte Noriega Santeria, eine mystische Religion, und trug rote Unterwäsche, um das böse Auge abzuwehren."
  },
  {
    "sentence": "Sie und ihre wohlhabenden Kunden verstehen die hohen Kosten dieses Handels nicht. Sie sehen nicht die Herden, die durch automatische Sturmgewehre gemäht wurden, die Stoßzähne hackt aus den Schädeln und die verwaisten und verwundeten Elefanten, die sterben."
  },
  {
    "sentence": "Unter den größeren Wilderungsbändern werden einige Männer als Köche, andere als Träger bezeichnet, die der Munition, Mückennetz und Achsen zum Abschneiden von Stoßzädern zugeordnet sind."
  },
  {
    "sentence": "Sie (Tansania, Kenia) argumentieren, dass es Jahrzehnte dauern wird, bis Elefantenherden sich erholen, und dass die Verlockung der Gewinne, solange es einen Rechtshandel gibt, Wilderer und Schmuggler dazu verleiten wird, das System zu schlagen."
  },
  {
    "sentence": "Am bedeutendsten ist, dass die Verbraucher die Verbindung zwischen ihren Elfenbeinkugeln und Schmuck und den verstümmelten Kadaver, aus denen sie stammten, verstehen. Wenn die Regulierung fehlschlägt, kann die Abneigung der Verbraucher in Elfenbein die letzte Hoffnung des Elefanten sein."
  },
  {
    "sentence": "Am bedeutendsten ist, dass die Verbraucher die Verbindung zwischen ihren Elfenbeinkugeln und Schmuck und den verstümmelten Kadaver, aus denen sie stammten, verstehen. Wenn die Regulierung fehlschlägt, kann die Abneigung der Verbraucher in Elfenbein die letzte Hoffnung des Elefanten sein."
  },
  {
    "sentence": "Am bedeutendsten ist, dass die Verbraucher die Verbindung zwischen ihren Elfenbeinkugeln und Schmuck und den verstümmelten Kadaver, aus denen sie stammten, verstehen. Wenn die Regulierung fehlschlägt, kann die Abneigung der Verbraucher in Elfenbein die letzte Hoffnung des Elefanten sein."
  },
  {
    "sentence": "Einige verängstigte Wilderer werfen ihre Stoßzähne in den Ruaha -Fluss, anstatt zu riskieren, erwischt zu werden. Aber es ist spät für Tansanias Elefanten. Zwischen 1979 und 1987 sank ihre Bevölkerung von etwa 316,00 bis 85.000."
  },
  {
    "sentence": "Zwischen Afrika, übersät mit den aufgeblähten Schlachtkörper von Elefanten, und die riesigen Vorräte des Fernen Ostens sind ein Weg, der von Geheimhaltung und Betrug gekennzeichnet ist. Es ist ein Weg, der von rücksichtslosen Wilderern, listigen Schmugglern, korrupten und unfähigen Beamten und den Baronen befahren ist"
  },
  {
    "sentence": "Vizepräsident Dumitru Mazilu ist ebenfalls ein lebenslanger Kommunist, dessen Karriere nach dem Stehen mit dem Diktator zum Stillstand stand."
  },
  {
    "sentence": "Die Cruzan-Petition markiert nicht nur das erste Mal, dass sich das Gericht mit dem Recht auf Sterbungsdilemma auseinandergesetzt hat. Es kann durchaus der, der vor der hohen Bank geprägt sein, der jemals ein medizinischer Fall sein kann."
  },
  {
    "sentence": "Die Regierung der Hausmeister machte sich daran, die am meisten verachteten Merkmale des Big Brother -Regimes von Ceausescus zu löschen, aber die einzige zusammenhängende Organisation, die die neuen Dekrete durchgesetzt hatte, schien die Armee zu sein."
  },
  {
    "sentence": "Die Regierung der Hausmeister machte sich daran, die am meisten verachteten Merkmale des Big Brother -Regimes von Ceausescus zu löschen, aber die einzige zusammenhängende Organisation, die die neuen Dekrete durchgesetzt hatte, schien die Armee zu sein."
  },
  {
    "sentence": "Das Fernsehen, das einst nur die Herrlichkeit von Ceausescu ausstrahlte und dann ihm half, ihm zu stürzen, wurde das Herz und die Stimme der neuen Regierung."
  },
  {
    "sentence": "Das Fernsehen, das einst nur die Herrlichkeit von Ceausescu ausstrahlte und dann ihm half, ihm zu stürzen, wurde das Herz und die Stimme der neuen Regierung."
  },
  {
    "sentence": "Bis nach den Wahlen würde keine Überholung der Wirtschaft durchgeführt, aber die Hausmeister stornierten die Exporte der Lebensmittel und unternahm Schritte, um die Verteilung zu verbessern und weit verbreitete Engpässe zu lindern."
  },
  {
    "sentence": "Bis nach den Wahlen würde keine Überholung der Wirtschaft durchgeführt, aber die Hausmeister stornierten die Exporte der Lebensmittel und unternahm Schritte, um die Verteilung zu verbessern und weit verbreitete Engpässe zu lindern."
  },
  {
    "sentence": "In China wurde die rumänische Revolution als warnende Geschichte darüber gelesen, was im vergangenen Jahr in Peking hätte passieren können, wenn die Armee die pro-demokratische Bewegung nicht zerstört hätte."
  },
  {
    "sentence": "Der Präsident Ion Iliescu, 59, ist ein ehemaliger Sekretär des Cental Committee, der Anfang der 1970er Jahre herabgestuft wurde, nachdem er sich bei Ceausescu über den Nepotismus in der Partei beschwert hatte."
  },
  {
    "sentence": "Das Aschengesicht des Diktators, die Augen offen, Blut aus seinem Kopf, sprang fast augenblicklich auf die Fernsehbildschirme in Rumänien und auf der ganzen Welt."
  },
  {
    "sentence": "\"Ich glaube nicht an gute oder schlechte Kommunisten, nur an Kommunisten. Sie sind alle Gauner\", sagte Hed."
  },
  {
    "sentence": "Doch selbst wenn die Partei für den Müllhaufen bestimmt ist, können nicht alle ihre Mitglieder vor der Revolution aus dem öffentlichen Leben ausgeschlossen werden, und einige können rechtzeitig ihren Wert beweisen."
  },
  {
    "sentence": "Dieser Organisationsprozess wurde letzte Woche anwesend im Gange."
  },
  {
    "sentence": "Die Hausmeisterregierung konnte auch nicht sicher sein. Es appellierte \"um ein Ende der Rache\", aber Securitate -Bewaffnete schnappte intermittet von Bukarests Dächern."
  },
  {
    "sentence": "Die provisorische Regierung gab ein Ultimatum heraus: \"Wenn sie sich freiwillig mit ihren Waffen ergeben, werden sie vor Gericht gestellt und die Todesstrafe wird nicht angewendet.\""
  },
  {
    "sentence": "Nur wenige geheime Polizisten akzeptierten das Angebot. Mit Tausenden von ihnen, bewaffnet und vielleicht trotzig, nicht berücksichtigt, blieb es unklar, ob sie in der allgemeinen Verwirrung verschwinden oder irgendeine Form von Guerilla -Krieg gegen die Sharky -Regierung weitermachen würden."
  },
  {
    "sentence": "Bei einer Rallye, die angerufen wurde, um seine Popularität zu beweisen, wurde er von Studenten zum Schweigen gebracht, die \"ceseescu, Assassin!\""
  },
  {
    "sentence": "Die USA und die europäische Gemeinschaft haben sich alle verpflichtet, Rumänien zu helfen, ihre Wunde zu heilen und Sendungen von Nahrungsmitteln und Medikamenten zu versenden."
  },
  {
    "sentence": "Rumannia ist möglicherweise ein prosperierendes Land, aber Ceausescus Zwang, eine Auslandsschuld in Höhe von 10 Milliarden US -Dollar abzuzahlen, veranlasste ihn, den größten Teil der Öl- und Lebensmittelproduktion des Landes im Ausland zu verkaufen und alles zu Hause zu rationieren."
  },
  { "sentence": "In einer Zeit der ungezähmten Medizintechnik" },
  { "sentence": "Noriega und Ceausescu verfolgten skurrile Impulse." },
  {
    "sentence": "Nach Angaben von Ermittlern der US -Armee praktizierte Noriega Santeria, eine mystische Religion, und trug rote Unterwäsche, um das böse Auge abzuwehren."
  },
  {
    "sentence": "Aber er fügte hinzu: \"Wir hoffen, allmählich alle Top -Beamten auszurotten, die Ceausescu unterstützt haben.\""
  },
  {
    "sentence": "Beamte der Kommunistischen Partei in Peking haben eine Richtlinie veröffentlicht, die ihren Kadern mitteilte, wie sie die Revolution interpretieren sollen, die im vergangenen Jahr in Osteuropa in Osteuropa fegte, das Ergebnis der Subversion des Sozialismus durch den sowjetischen Präsidenten M. Gorbatschow."
  },
  {
    "sentence": "Einige Frontmitglieder haben es vielleicht als eine gute Idee für das Rumänianer anbieten, um schnell etwas Blut zu bieten, um sich gegen Kommunisten im Allgemeinen zu bewegen."
  },
  {
    "sentence": "Vom Kadaver, der über dem Feuer röstete, schnitt der Mann ein saftiges Stück ab und reichte es mir auf einem Messer."
  },
  {
    "sentence": "In den letzten Tagen vor dem Treffen erreichten die Lobbyarbeit beider Seiten ein rasendes Niveau. Die Abstimmung in Lausanne wird nicht einstimmig sein, und jedes Verbot des Elfenbeinhandels wird bestenfalls ein Patchwork sein."
  },
  {
    "sentence": "Euphorie kollidiert mit der Realität des Lebenes nach dem Csecu: unerbittliche Armut, politische Verwirrung, ethnische Spannung."
  },
  {
    "sentence": "Kitagawa, 47, ist ein strenger Mann, der eine Branche in Turbulenzen leitet. Er war zwölf Jahre alt, als er seit fast einem Jahrhundert in das Geschäft seiner Familie vorgestellt wurde. (Elfenbeingeschäft) Nur einmal wurde Kitagawa von den Elfenbeinskandalen Afrikas beweidet."
  },
  {
    "sentence": "Peking, ein Ceausescu -Anhänger bis zum Ende, ärgerte sich privat, sagte jedoch nur, dass \"wir die Wahl des Rumanisch -Volkes respektieren\"."
  },
  {
    "sentence": "Sie hat ihre Mutter nicht umarmt oder aus dem Fenster blickt oder mit ihren Nichten gespielt."
  },
  {
    "sentence": "Krankenschwestern Keilservietten unter den Fingern, um zu verhindern, dass die Nägel ihre Handgelenke durchstechen."
  },
  {
    "sentence": "Im selben Monat entschied sich der Distrikta -Anwalt in Brooklyn, New York, nein, um Anklage gegen drei erwachsene Kinder zu erheben, die die Atemschutzbeamte ihres Vaters ausgeschaltet hatten, mit der Begründung, dass er bereits hirntot war."
  },
  {
    "sentence": "In einer Zeit, in der die Säuglingssterblichkeit skandalös hoch ist und die öffentliche Gesundheitsversorgung ein Trümmer ist, ist es für Steuerzahler sinnvoll, pro Jahr Zehntausende von Dollar auszugeben, um jeden unangenehmen Patienten am Leben zu erhalten?"
  },
  {
    "sentence": "Die Notlage der unverschämten Krankheit hat jedoch all diese Räumlichkeiten in Frage gestellt und Ärzte und Krankenschwestern zutiefst über ihre Pflichten auf die Sterbenden aufgeteilt."
  },
  {
    "sentence": "Er tobte an seinen Richtern, die nicht auf dem Band gezeigt wurden, darauf, dass er nur der \"Arbeiterklasse\" antworten würde, und weigerte sich, die Anklage des Staatsanwalts anzugehen, dass er Rumannia zerstört hatte."
  },
  {
    "sentence": "Er tobte an seinen Richtern, die nicht auf dem Band gezeigt wurden, darauf, dass er nur der \"Arbeiterklasse\" antworten würde, und weigerte sich, die Anklage des Staatsanwalts anzugehen, dass er Rumannia zerstört hatte."
  },
  {
    "sentence": "Das Aschengesicht des Diktators, die Augen offen, Blut aus seinem Kopf, sprang fast augenblicklich auf die Fernsehbildschirme in Rumänien und auf der ganzen Welt."
  },
  {
    "sentence": "Einige Wilderer sind Stammesbewohner, Analphabeten und Arme, die ihre Beute zu Fuß verfolgen, wochenlang gehen und vom Spiel leben. Ein Wilderer in Kenia vergräbt seine Stoßzähne im Dorf Latrine oder versteckt sie in einer nahe gelegenen Höhle. Er verkauft sie für einen Respekt für einen Pittance"
  },
  {
    "sentence": "Einer nach dem anderen versprach die von Moskau verlassenen Führer der ehemaligen sowjetischen Satelliten freie Wahlen- und mehr oder weniger in Vergessenheit geraten."
  },
  { "sentence": "Die Berliner Mauer fiel herunter; Der Kalten Krieg endete." },
  {
    "sentence": "Als Ceausescu aus Teheran zurückkehrte, stellte er fest, dass Demonstrationen im ganzen Land und nach Bukarest geflüchtet waren, wo er mit Rebellion auf dem Palastplatz vor seinem Büro gegenüberstand."
  },
  {
    "sentence": "Die Bilder, die verweilen, sind die von nackten Körpern, die in Reihen auf dem Boden liegen, viele mit ihren Knöcheln, die mit Stacheldraht zusammengebunden sind. Einer ist ein siebenmonatiger Fötus auf dem Oberkörper seiner entschlossenen Mutter."
  },
  {
    "sentence": "Die Bilder, die verweilen, sind die von nackten Körpern, die in Reihen auf dem Boden liegen, viele mit ihren Knöcheln, die mit Stacheldraht zusammengebunden sind. Einer ist ein siebenmonatiger Fötus auf dem Oberkörper seiner entschlossenen Mutter."
  },
  {
    "sentence": "Die Bilder, die verweilen, sind die von nackten Körpern, die in Reihen auf dem Boden liegen, viele mit ihren Knöcheln, die mit Stacheldraht zusammengebunden sind. Einer ist ein siebenmonatiger Fötus auf dem Oberkörper seiner entschlossenen Mutter."
  },
  {
    "sentence": "Chinas offensichtlicher Versuch, Taiwan vor seinen ersten demokratischen Präsidentschaftswahlen am 23. März plötzlich in Ostasien zu schüchtern"
  },
  {
    "sentence": "Wenn China mit Mobbing Taiwan davonkommen dürfte, wird die Sicherheit eines der dynamischsten und potenziell reichsten Regionen der Welt in Gefahr sein. Doch strenger zu einem zunehmend aufdringlicheren China wird ein klares Denken a"
  },
  {
    "sentence": "Wenn China mit Mobbing Taiwan davonkommen dürfte, wird die Sicherheit eines der dynamischsten und potenziell reichsten Regionen der Welt in Gefahr sein. Doch strenger zu einem zunehmend aufdringlicheren China wird ein klares Denken a"
  },
  {
    "sentence": "Chinas Reihe mit den Phillipines im vergangenen Jahr über Riffen im Südchinesischen Meer führte nur zu einem verspäteten und kaum hörbaren Protestprotest aus Washington."
  },
  {
    "sentence": "Chinas offensichtlicher Versuch, Taiwan vor seinen ersten demokratischen Präsidentschaftswahlen am 23. März plötzlich in Ostasien zu schüchtern"
  },
  {
    "sentence": "Es ist nicht nur so, dass die Ostasiaten mangelnder Chinas Zorn anziehen - obwohl sie es sind. Sie hatten gehofft, wie die westliche Regierung, dass Reformen zu Hause in Kombination mit dem schnell wachsenden Handel mit der Außenwelt China eine ausreichend ausreichend große Eval geben würden"
  },
  {
    "sentence": "Es ist nicht nur so, dass die Ostasiaten mangelnder Chinas Zorn anziehen - obwohl sie es sind. Sie hatten gehofft, wie die westliche Regierung, dass Reformen zu Hause in Kombination mit dem schnell wachsenden Handel mit der Außenwelt China eine ausreichend ausreichend große Eval geben würden"
  },
  {
    "sentence": "Die wachsende Kluft zwischen den beiden Gesellschaften und zwischen den Regierungen auf beiden Seiten der Straße wird es extrem schwierig machen, die Ruhe wiederherzustellen. Es ist jedoch klar, dass die beiden Seiten wieder zu sprechen beginnen müssen, wenn die Krise entschärft werden soll."
  },
  {
    "sentence": "Amerikas Wahlbeteiligung war seit langem schrecklich. Oregon ist keine Ausnahme. 1994 gaben 38% der berechtigten Wähler in Oregon ihre Stimmzettel im Mai im Mai ab und 56% stimmten bei den allgemeinen Wahlen im November."
  },
  {
    "sentence": "Es ist nicht nur so, dass die Ostasiaten mangelnder Chinas Zorn anziehen - obwohl sie es sind. Sie hatten gehofft, wie die westliche Regierung, dass Reformen zu Hause in Kombination mit dem schnell wachsenden Handel mit der Außenwelt China eine ausreichend ausreichend große Eval geben würden"
  },
  {
    "sentence": "Das Geldverdienen hat jedoch nicht genug von einer Ablenkung für das neu durchsetzungsfähige China erwiesen. In der Zwischenzeit waren andere Drucke im Arbeit"
  },
  {
    "sentence": "Wenn China mit Mobbing Taiwan davonkommen dürfte, wird die Sicherheit eines der dynamischsten und potenziell reichsten Regionen der Welt in Gefahr sein. Doch strenger zu einem zunehmend aufdringlicheren China wird ein klares Denken a"
  },
  {
    "sentence": "Eine Studie des National Bureau of Economic Research ergab, dass die Kosten für die Einsparung eines gewalttätigen Verbrechers viel geringer waren als die Kosten für das Chaos, das er wahrscheinlich begangen hätte."
  },
  {
    "sentence": "Nach diesem Kapitel vereinbarten sich Arbeitgeber und Gewerkschaftsorganisationen in Brüssel selbst auf einen Anspruch auf 12 Wochen unbezahlte Vaterschaftsurlaub nach der Geburt oder Adoption eines Kindes und aus dringenden familiären Gründen."
  },
  {
    "sentence": "Andere gehen weiter und wollen das soziale Kapitel neu überarbeiten, indem sie der EU neue Kompetenzberichte in der Sozialpolitik geben oder die qualifizierte Mehrheitswahl auf Bereiche, die derzeit Einstimmigkeit, wie z. B. soziale Sicherheit, erfordern, erweitert."
  },
  {
    "sentence": "Und obwohl Schwarze nur 13% der Bevölkerung ausmachen, machen sie fast die Hälfte der 1,4 -Meter -Insassen des Landes (im Gefängnis) aus."
  },
  {
    "sentence": "Warum stimmen dann die Amerikaner dann weiterhin für diejenigen, die sich verweigern, noch mehr Menschen wegzuschließen? Ein Grund dafür ist, dass die Angst vor Verbrechen nicht abnimmt, selbst wenn die Inzidenz von Verbrechen fällt."
  },
  {
    "sentence": "Die anderen zwei Drittel stammten aus Gefängnisleuten wegen Straftaten, für die in der Vergangenheit keine Haftstrafen erforderlich waren. Insbesondere der Krieg gegen Drogen hat Amerikas Gefängnisse mit gewaltfreien Kleinkriminellen gepackt."
  },
  {
    "sentence": "Die anderen zwei Drittel stammten aus Gefängnisleuten wegen Straftaten, für die in der Vergangenheit keine Haftstrafen erforderlich waren. Insbesondere der Krieg gegen Drogen hat Amerikas Gefängnisse mit gewaltfreien Kleinkriminellen gepackt."
  },
  {
    "sentence": "Zum Beispiel ist nach dem Bundesgesetz das Besitz von fünf Gramm Kokainpulver ein Vergehen, das eine maximale Haftstrafe von einem Jahr hat. Besitz von fünf Gramm Crack-Kokain ist jedoch ein Verbrechen, das einen obligatorischen Fünfjahres-Sätze trägt"
  },
  {
    "sentence": "Die Oregoner haben ihre Stimmzettel seit 1981 per Post bei den lokalen Wahlen abgegeben. Der neue Prozess spart dem staatlichen Geld; Der Hauptzweck dahinter war jedoch, das Franchise auf viele Wähler auszudehnen, die nicht auf traditionelle Weise abstimmen können."
  },
  {
    "sentence": "Es gibt bessere und kreativere Möglichkeiten, mit vielen kriminellen Außenseiter umzugehen.\nMan wäre, die Nachfrage nach Drogen und nicht das Angebot zu senken."
  },
  {
    "sentence": "Die Oregoner haben ihre Stimmzettel seit 1981 per Post bei den lokalen Wahlen abgegeben. Der neue Prozess spart dem staatlichen Geld; Der Hauptzweck dahinter war jedoch, das Franchise auf viele Wähler auszudehnen, die nicht auf traditionelle Weise abstimmen können."
  },
  {
    "sentence": "Die Botschaft muss daher übermittelt werden - und nicht nur von Amerika, sondern auch von Ostasiaten und Eruropern -, dass ein Ausfall für Taiwan oder ein Versuch, seine Wirtschaft zu erwürgen"
  },
  {
    "sentence": "Die Botschaft muss daher übermittelt werden - und nicht nur von Amerika, sondern auch von Ostasiaten und Eruropern -, dass ein Ausfall für Taiwan oder ein Versuch, seine Wirtschaft zu erwürgen"
  },
  {
    "sentence": "Die Botschaft muss daher übermittelt werden - und nicht nur von Amerika, sondern auch von Ostasiaten und Eruropern -, dass ein Ausfall für Taiwan oder ein Versuch, seine Wirtschaft zu erwürgen"
  },
  {
    "sentence": "Diesmal hat Amerika diesmal schnell und umsichtig reagiert. Durch die Bewegung von zwei Flugzeugträgern in der Nähe von Taiwan hat es Au unverkennbar Signal, dass Taiwan nicht in Chinas Laune gespielt werden kann."
  },
  {
    "sentence": "Chinas Reihe mit den Phillipines im vergangenen Jahr über Riffen im Südchinesischen Meer führte nur zu einem verspäteten und kaum hörbaren Protestprotest aus Washington."
  },
  {
    "sentence": "Eine Studie des National Bureau of Economic Research ergab, dass die Kosten für die Einsparung eines gewalttätigen Verbrechers viel geringer waren als die Kosten für das Chaos, das er wahrscheinlich begangen hätte."
  },
  {
    "sentence": "China könnte sich dafür entscheiden, eine Teilblockade in eine vollständige zu verwandeln: Taiwan, die sich auf offene Meeresspuren für seine Importe von Öl, Kohle und Stahl stützt, würde über Nacht humpelt."
  },
  {
    "sentence": "Zum Beispiel ist nach dem Bundesgesetz das Besitz von fünf Gramm Kokainpulver ein Vergehen, das eine maximale Haftstrafe von einem Jahr hat. Besitz von fünf Gramm Crack-Kokain ist jedoch ein Verbrechen, das einen obligatorischen Fünfjahres-Sätze trägt"
  },
  {
    "sentence": "Frankreichs Verteidigungsminister Charles Millon hat Recht: Der von Präsident Chirac angekündigte Plan, sowohl die Streitkräfte in Frankreich als auch seine Waffenindustrie zu überarbeiten, markiert eine \"Revolution\" im französischen Verteidigungsdenken."
  },
  {
    "sentence": "China hat Präsident Lee als \"Harlot of History\" für seine angeblich splittistischen Tendenzen gebrandmarkt."
  },
  {
    "sentence": "Schlimmer für Spanien, das Land kann nun in eine Zeit mit schwacher und wünschiger Regierung eintreten, wobei Parteien und Fraktionen um Vorteil wetteifern, Terroristen und Regionalisten den Topf rührten und keine Person und keine neuen Ideen als Dynamo für Rejuvenat auftreten"
  },
  {
    "sentence": "Eine Ära könnte beendet sein. Spaniens Sozialisten sind vorerst aus. Aber der angekündigte neue Morgendämmerung des Konservatismus, geschweige denn radikale Konservatismus, ist nicht zur Hand."
  },
  {
    "sentence": "Eine Ära könnte beendet sein. Spaniens Sozialisten sind vorerst aus. Aber der angekündigte neue Morgendämmerung des Konservatismus, geschweige denn radikale Konservatismus, ist nicht zur Hand."
  },
  {
    "sentence": "Dank der unangenehmen Form ihrer gemischten wehrverkörbigen professionellen Armee konnte sie kaum 15.000 Soldaten aufnehmen. Selbst dann war es (Gulfkrieg von 1991) peinlich ineffektiv."
  },
  {
    "sentence": "Der (Frankreich-) nukleare Abschreckungsteil von Land wird verschrottet, das Beschaffungsbudget von einem Fith, dem alten Ideal der Selbstversorgung in Frankreich in allen verlassenen Waffen, die die Cumbrous-Rüstenindustrie vollständig überholt war."
  },
  {
    "sentence": "Schlimmer für Spanien, das Land kann nun in eine Zeit mit schwacher und wünschiger Regierung eintreten, wobei Parteien und Fraktionen um Vorteil wetteifern, Terroristen und Regionalisten den Topf rührten und keine Person und keine neuen Ideen als Dynamo für Rejuvenat auftreten"
  },
  {
    "sentence": "Der (Frankreich-) nukleare Abschreckungsteil von Land wird verschrottet, das Beschaffungsbudget von einem Fith, dem alten Ideal der Selbstversorgung in Frankreich in allen verlassenen Waffen, die die Cumbrous-Rüstenindustrie vollständig überholt war."
  },
  {
    "sentence": "Theoretisch konnte Herr Gonzalez immer noch versuchen, eine eigene Koalition zusammenzuschuhen, die Herrn Aznar seine arbeitende Mehrheit verweigern und sich sogar als herrschende Alternative präsentieren konnte."
  },
  {
    "sentence": "Sie (Investmentbanken) können auf zwei Arten spielen. Erstens haben einige proprietäre Handelsschalter, die durch den Kauf und Verkauf von Wertpapieren unkomplizierte Wetten auf den Finanzmärkten machen."
  },
  {
    "sentence": "Als diese Märkte 1994 sank, verloren die Banken stark. Nun, wie reformierte Punters, die sich jagen, nie in der Nähe eines anderen Roulette -Rades zu gehen, bestehen viele darauf, dass diese Tage verschwunden sind."
  },
  {
    "sentence": "Als diese Märkte 1994 sank, verloren die Banken stark. Nun, wie reformierte Punters, die sich jagen, nie in der Nähe eines anderen Roulette -Rades zu gehen, bestehen viele darauf, dass diese Tage verschwunden sind."
  },
  {
    "sentence": "Wenn eine Sache mit Rile Investment Bankern garantiert ist, wird es mit gemeinsamen Spielern verglichen. Doch auch der stäusteste wird zugeben, dass das Gleichnis gelegentlich wahr klingelt."
  },
  {
    "sentence": "Wenn eine Sache mit Rile Investment Bankern garantiert ist, wird es mit gemeinsamen Spielern verglichen. Doch auch der stäusteste wird zugeben, dass das Gleichnis gelegentlich wahr klingelt."
  },
  {
    "sentence": "Wenn eine Sache mit Rile Investment Bankern garantiert ist, wird es mit gemeinsamen Spielern verglichen. Doch auch der stäusteste wird zugeben, dass das Gleichnis gelegentlich wahr klingelt."
  },
  {
    "sentence": "Der (Frankreich-) nukleare Abschreckungsteil von Land wird verschrottet, das Beschaffungsbudget von einem Fith, dem alten Ideal der Selbstversorgung in Frankreich in allen verlassenen Waffen, die die Cumbrous-Rüstenindustrie vollständig überholt war."
  },
  {
    "sentence": "Trotz der Zittern ihrer Wirtschaft gelang es den Sozialisten sogar, eine regionale Wahl in den Hinterhof von Herrn Gonzalez, Andalusien, zu gewinnen. Da die linken Parteien immer noch mehr als die Hälfte der landesweiten Abstimmung korrigieren, schlägt das Herz Spaniens immer noch einen Schatten"
  },
  {
    "sentence": "China könnte sich dafür entscheiden, eine Teilblockade in eine vollständige zu verwandeln: Taiwan, die sich auf offene Meeresspuren für seine Importe von Öl, Kohle und Stahl stützt, würde über Nacht humpelt."
  },
  {
    "sentence": "Herr Jupp hat versucht, die Gewerkschaften zu beruhigen, indem er neue Gespräche über die Reformen, die Klärung mehrerer Missverständnisse und einige offensichtliche Zugeständnisse anbot. \nSolche Zugeständnisse sehen relativ bescheiden aus. Werden sie ausreichen, um die Gewerkschaften abzukaufen?"
  },
  {
    "sentence": "Eine versuchte Invasion (aus China) wäre schrecklich blutig. Obwohl Taiwan wahrscheinlich alle außer dem entschlossensten Angriff abweichen könnte, wären die Kosten für die Insel schwerwiegend."
  },
  {
    "sentence": "Niemand in Autorität auf beiden Seiten der Straße ist bereit zu behaupten, dass China dem Krieg mit Tawain nahe steht, geschweige denn mit Amerika."
  },
  {
    "sentence": "Die Quelle der Angst liegt vor der Küste in der Taiwan -Straße, wo Chinas Militärübungen die Wut der kommunistischen Führung in Peking widerspiegeln. China betrachtet Taiwan als rebellische Provinz und befürchtet, dass sie sich zu einer Unabhängigkeitserklärung bewegt"
  },
  {
    "sentence": "Viele Menschen in den Außenregionen, insbesondere in Basken und Katalanen, vermuten immer noch, dass das Recht (Aznar) sie zum Schweigen bringen will."
  },
  {
    "sentence": "Schlimmer für Spanien, das Land kann nun in eine Zeit mit schwacher und wünschiger Regierung eintreten, wobei Parteien und Fraktionen um Vorteil wetteifern, Terroristen und Regionalisten den Topf rührten und keine Person und keine neuen Ideen als Dynamo für Rejuvenat auftreten"
  },
  {
    "sentence": "Trotz der Zittern ihrer Wirtschaft gelang es den Sozialisten sogar, eine regionale Wahl in den Hinterhof von Herrn Gonzalez, Andalusien, zu gewinnen. Da die linken Parteien immer noch mehr als die Hälfte der landesweiten Abstimmung korrigieren, schlägt das Herz Spaniens immer noch einen Schatten"
  },
  {
    "sentence": "China hat Präsident Lee als \"Harlot of History\" für seine angeblich splittistischen Tendenzen gebrandmarkt."
  },
  {
    "sentence": "Das Rätsel der Wahl ist der Grund, warum Herr Gonzalez mit 23% offiziell auf 23% steckte und seine Regierung in Korruption machte wie er."
  },
  {
    "sentence": "Die Katalanen könnten sich verzichten und es Herrn Aznar ermöglichen, eine Regierung zu bilden, aber eine schlaffe."
  },
  {
    "sentence": "Nachdem Herr Gonzalez die Wahl von 1993 gewonnen hatte, ohne sich eine direkte Mehrheit zu sichern, machte der katalanische Führer einen Pakt mit ihm, wobei Herr Pujol die Minderheitenregierung aufstellte, sich jedoch weigerte, eine Koalition zu bilden. Herr Aznar sieht jetzt in einem ähnlichen Deal kaum nach."
  },
  {
    "sentence": "Nachdem Herr Gonzalez die Wahl von 1993 gewonnen hatte, ohne sich eine direkte Mehrheit zu sichern, machte der katalanische Führer einen Pakt mit ihm, wobei Herr Pujol die Minderheitenregierung aufstellte, sich jedoch weigerte, eine Koalition zu bilden. Herr Aznar sieht jetzt in einem ähnlichen Deal kaum nach."
  },
  {
    "sentence": "Nachdem Herr Gonzalez die Wahl von 1993 gewonnen hatte, ohne sich eine direkte Mehrheit zu sichern, machte der katalanische Führer einen Pakt mit ihm, wobei Herr Pujol die Minderheitenregierung aufstellte, sich jedoch weigerte, eine Koalition zu bilden. Herr Aznar sieht jetzt in einem ähnlichen Deal kaum nach."
  },
  {
    "sentence": "Jetzt ist sein (Gonzalez) höchstwahrscheinlich das Ziel, Herrn Aznar von der Seitenlinie aus zu beobachten und sich zu kichern, während sich der neue Mann an Knoten verbindet, die gegen die Chancen, eine zusammenhängende Regierung zu führen, zu versuchen."
  },
  {
    "sentence": "Trotz der Zittern ihrer Wirtschaft gelang es den Sozialisten sogar, eine regionale Wahl in den Hinterhof von Herrn Gonzalez, Andalusien, zu gewinnen. Da die linken Parteien immer noch mehr als die Hälfte der landesweiten Abstimmung korrigieren, schlägt das Herz Spaniens immer noch einen Schatten"
  },
  {
    "sentence": "Viele Einzelhändler versuchen, Gewinne zu steigern, indem sie Kunden überreden, sowohl billigere (aber höher margen) Waren als auch den Computer selbst zu kaufen. Aber was variiert, ist die Art der Extras, die sie verkaufen."
  },
  {
    "sentence": "In Japan, wo der PC -Umsatz im vergangenen Jahr um 70% stieg, führte Price Wars mehrere Computergeschäfte in Konkurs. Expansion und nicht verkaufte Aktienkosten ESCOM, Deutschlands größter Einzelhändler, ein knallender Verlust von 125 Mio. DM für 1995."
  },
  {
    "sentence": "Ein staatliches Weißbuch, das zusätzliche Bankfreiheiten vorgeschlagen haben sollte, wurde Ende März durch das Ausstreit um zwei Probleme verzögert. Die Banken hatten erwartet, dass sie das Recht erhalten, Versicherungen über ihre 6.000-ODD-Filialen zu verkaufen."
  },
  {
    "sentence": "Die Unterstützung von Herrn Pujol für die letzte sozialistische Verwaltung kostete ihn wegen seines korrupten Images Stimmen. Deshalb war Herr Pujol verpflichtet, die neue Regierung hart zu feilschen."
  },
  {
    "sentence": "Während die ostasiatischen Tiger bereits mit exportorientierten Fertigungsbooms vorangebracht haben, ist Indien arm, nach innen aussehend und überwältigend landwirtschaftlich geblieben."
  },
  {
    "sentence": "In den meisten Ländern wird angenommen, dass eine große Anzahl von Käufern immer noch bereit ist, ihren ersten Computer zu kaufen. Dies sollte Einzelhändler für einige Jahre glücklich machen. Großbritannien zum Beispiel sah letztes Weihnachten einen riesigen Kaufrand."
  },
  {
    "sentence": "In den meisten Ländern wird angenommen, dass eine große Anzahl von Käufern immer noch bereit ist, ihren ersten Computer zu kaufen. Dies sollte Einzelhändler für einige Jahre glücklich machen. Großbritannien zum Beispiel sah letztes Weihnachten einen riesigen Kaufrand."
  },
  {
    "sentence": "Als Tausende aus Protest am Mai-Tag auf die Straße gingen, muss der Kanzler hoffen, dass die Opposition nachlassen wird und dass das vielverwaltete Konsensmodell seines Landes von Regierungsmodell Deutschland ermöglichen wird, sich reibungslos zu reformieren, wie es in den getan wurde"
  },
  {
    "sentence": "Eine dritte Kategorie besteht aus Schreibwaren wie Office Depot, die Computersysteme verkaufen, als wären sie Rasierer- außer dass Computerbenutzer anstatt für weitere Klingen zurückzukehren, um Druckerpatronen, Papier, Disketten und wenig zu kaufen"
  },
  {
    "sentence": "Ein Beispiel ist Continental Illinois, eine schlecht ausgeladene amerikanische Bank, die 1984 in Schwierigkeiten geriet, nachdem mehrere asiatische und europäische Banken ihre Kreditvergabe dazu gekürzt hatten. Als Gerüchte zu fliegen begannen, dass andere amerikanische Banken das gleiche Schicksal erleiden könnten, die Fed Stepp"
  },
  {
    "sentence": "Compusa und Computer City verpacken ihre Geschäfte mit Produkten, um den Käufern die größte mögliche Wahl anzubieten. Obwohl dies Verbraucher anspricht, die eine Vorstellung davon haben, was sie wollen, sehnen sich die meisten Käufer durch die Anleitung durch das Durcheinander."
  },
  {
    "sentence": "Am selben Tag ärgerte Robert Johnson, Bezirksstaatsanwalt (DA) für die von der Kriminalität ausgebildete Bronx in New York City, den Gouverneur, dass er unter keinen Umständen die Todesstrafe fordern würde. Herr Johnsons Entschlossenheit wurde diesen Monat auf die Probe gestellt, als in, in"
  },
  {
    "sentence": "Ein Großteil des Verdachts, der intensive Farmtechniken umgibt, sind bis zu einem Misstrauen der Technologie im Allgemeinen. Zum Beispiel haben viele Verbraucher Angst, wenn sie erfahren, dass ihr Essen mit Gammastrahlen bestrahlt wurde oder dass ihr Rindfleisch rea war"
  },
  {
    "sentence": "Normalerweise verlaufen die Regierungen von Hilfsgütern in die Analyse des IWF und beabsichtigen die Mittel, bis die betroffene Regierung von Medecine verschluckt wurde."
  },
  {
    "sentence": "Compusa und Computer City verpacken ihre Geschäfte mit Produkten, um den Käufern die größte mögliche Wahl anzubieten. Obwohl dies Verbraucher anspricht, die eine Vorstellung davon haben, was sie wollen, sehnen sich die meisten Käufer durch die Anleitung durch das Durcheinander."
  },
  {
    "sentence": "Gegen einen solchen Wettbewerb (Verkauf über Telefon) müssen Einzelhändler andere traditionelle Verkaufsfähigkeiten wie Auswahl und Service aufbringen."
  },
  {
    "sentence": "Eine der vielen Fehler der Regierung beim Versuch, ihre Richtlinien umzusetzen, bestand darin, zu viele Schlachten gleichzeitig zu führen.\nDas Ergebnis war jedoch, eine unüberschaubare Koaleszenz verschiedener Beschwerden und Ängste zu erzeugen. Die Regierung ist nun verspätet versucht,"
  },
  {
    "sentence": "Was Einzelhändler am meisten befürchten, ist, dass der Computer seinen Neuheitswert verliert. In den Vereinigten Staaten beginnen viele Geschäfte, die PC -Verkäufe zu verringern. Einzelhändler werden vor einer Quetschung ausgesetzt, da die Rate, mit der sie neue Kapazitäten erstellen"
  },
  {
    "sentence": "Aber Herr Mehta weist darauf hin, dass die indische Softwareindustrie trotz seines Erfolgs immer noch ein Minnow ist -nur 0,5% des Weltmarktes."
  },
  {
    "sentence": "Zwei Fragen bleiben in den Köpfen der Menschen den obersten. Erstens haben sie sich in den 1980er Jahren mit dem menschlichen Äquivalent von BSE infiziert, bevor die Regierung Maßnahmen einführte, um das in die Nahrungskette betreten mächtige Material zu verhindern?"
  },
  {
    "sentence": "Die Labour Party beschuldigt die Regierung wegen \"rücksichtsloser Missachtung\" für die öffentliche Sicherheit und den übermäßigen Eifer für die Deregulierung.   ....\nEs ist unfair, die Tories der Rücksichtslosigkeit und fett zu beschuldigen, die BSE -Angst mit Deregulierung zu verbinden."
  },
  {
    "sentence": "Die Labour Party beschuldigt die Regierung wegen \"rücksichtsloser Missachtung\" für die öffentliche Sicherheit und den übermäßigen Eifer für die Deregulierung. Die Tories antworten mit Anschuldigungen der Narbenhilfe. British Beef ist sicher, sagt die Regierung."
  },
  {
    "sentence": "Die Labour Party beschuldigt die Regierung wegen \"rücksichtsloser Missachtung\" für die öffentliche Sicherheit und den übermäßigen Eifer für die Deregulierung. Die Tories antworten mit Anschuldigungen der Narbenhilfe. British Beef ist sicher, sagt die Regierung."
  },
  {
    "sentence": "Der anfängliche Schock der Enthüllungen der letzten Woche über die Übertragbarkeit von Mad-Cow-Krankheiten für den Menschen ist verblasst. Leider gibt es eine nüchterne Einschätzung der Entscheidungen, sondern zu einem parteipolitischen Streit aus diperierenden, wenn auch vorhersehbaren, vapid"
  },
  {
    "sentence": "Der anfängliche Schock der Enthüllungen der letzten Woche über die Übertragbarkeit von Mad-Cow-Krankheiten für den Menschen ist verblasst. Leider gibt es eine nüchterne Einschätzung der Entscheidungen, sondern zu einem parteipolitischen Streit aus diperierenden, wenn auch vorhersehbaren, vapid"
  },
  {
    "sentence": "\"Wir gehen davon aus, dass die Allgemeinheit der Preise weiter sinkt, insbesondere für inländische Kunden ...\" Wenn die Einsparungen an die Verbraucher weitergegeben werden, ist dies möglicherweise richtig. In Anbetracht dessen, was seit der Privatisierung geschehen ist, wäre es jedoch unklug, dies zu erreichen."
  },
  {
    "sentence": "Indien produziert pro Jahr 20.000 Computerwissenschaften, aber die Nachfrage ist bereits so hoch, dass die Löhne der Branche um 20% pro Jahr steigen. Die unerbittliche Expansion der Branche und die Verlockung von immer noch höheren Löhnen im Westen bedeutet, dass die Aufbewahrung von Menschen sein kann"
  },
  {
    "sentence": "In Japan, wo der PC -Umsatz im vergangenen Jahr um 70% stieg, führte Price Wars mehrere Computergeschäfte in Konkurs. Expansion und nicht verkaufte Aktienkosten ESCOM, Deutschlands größter Einzelhändler, ein knallender Verlust von 125 Mio. DM für 1995."
  },
  {
    "sentence": "Da die Kunden von Untelligen am Ende des Arbeitstages ihre Büros in Amerika verlassen, senden sie Bangalore mit ihren Softwareproblemen per E-Mail. Während die Amerikaner schlafen, arbeiten die Indianer an Lösungen und spritzen sie nach Amerikas Frühstückszeit zurück."
  },
  {
    "sentence": "Treten Sie in das Hauptquartier von Infosys, einem der größten indischen Softwarefirmen mit einem Umsatz von mehr als 28 Mio. USD im letzten Jahr, und Sie könnten in Kalifornien sein. Die Mitarbeiter sitzen gebeugt über ihre Bildschirme oder unterhalten sich an der Kaffeemaschine. Treten Sie außerhalb der Infosys Cam"
  },
  {
    "sentence": "Treten Sie in das Hauptquartier von Infosys, einem der größten indischen Softwarefirmen mit einem Umsatz von mehr als 28 Mio. USD im letzten Jahr, und Sie könnten in Kalifornien sein. Die Mitarbeiter sitzen gebeugt über ihre Bildschirme oder unterhalten sich an der Kaffeemaschine. Treten Sie außerhalb der Infosys Cam"
  },
  {
    "sentence": "Er saß über seine Bücher gebeugt (DICT.)\nTreten Sie in das Hauptquartier von Infosys, einem der größten indischen Softwarefirmen mit einem Umsatz von mehr als 28 Mio. USD im letzten Jahr, und Sie könnten in Kalifornien sein. Die Mitarbeiter sitzen gebeugt über ihre Bildschirme oder unterhalten sich am Kaffee"
  },
  {
    "sentence": "Wenn sich die Kapital fließt, besteht die Versuchung für Regierungsbeamte darin, in Reserven zu tauchen und ihre Intervention zu sterilisieren, um einen kontraktionarischen Effekt auf die Geldpolitik zu vermeiden."
  },
  {
    "sentence": "Außerdem ist ein wachsendes informelles Netzwerk, die die Qualität und die Aussichten der High-Tech-Newcomer Großbritanniens zu verbessern.\nDer Zentrum dieses Netzwerks ist Cambridge, wo ein stetiger Strom neuer Unternehmen, die von der Genetik bis zur Elektronik reichen, aus der Univen fließt"
  },
  {
    "sentence": "Das derzeitige Schwankungen über ein selektives Cull des britischen Viehes wird nicht als Ausgleich der Kosten gegen zusätzliche Sicherheit vorgestellt - wie es so beurteilt werden sollte, sondern als Frage, wie man das Vertrauen wiederherstellt."
  },
  {
    "sentence": "Ein weiteres Problem ist, dass eines der Dinge, die Bangalore in erster Linie attraktiv machten- seine sympathische Umgebung-, da das industrielle Wachstum Stromkürzungen, verstopfte Straßen und die hohen Popartpreise bringt."
  },
  {
    "sentence": "Für die europäischen Führer, die sich am 15. Dezember in Madrid zum sechs Monatsmonatlichen Gipfel der Europäischen Union versammeln, ist diese Aussicht beruhigend (dass die Regierung den Showdown gewinnen wird)."
  },
  {
    "sentence": "Viele Computer -15% der Gesamtmenge in Amerika und 28% in Großbritannien werden laut DataQuest eine Beratung telefonisch oder per Post verkauft. Das hält über ihnen niedrig. Die Werbung für solche Verkäufe ist in der Regel minimal."
  },
  {
    "sentence": "Obwohl sich die NCAA unbemäßig auf den Fußball und den Basketball der Männer als \"Einnahmesport\" für Männer bezeichnet, besteht es auch darauf, dass die potenden Spieler aus den Gefahren einer regulären Pay-Cheque von wesentlicher Bedeutung sind, wenn die Unterscheidung zwischen dem Amateur College Sports und der"
  },
  {
    "sentence": "Und China wird den Sinn des Redens nur dann sehen, wenn es überzeugt ist, dass es weniger durch Reden als durch Schüsse verliert. Im Gegensatz dazu wird die Beschwichtigung von China über Taiwan nur den Appetit Chinas auf Ärger ernähren."
  },
  {
    "sentence": "Die Hauptsorge ist nicht so sehr, dass die Regierung ihre Reformen feuchten wird, sondern dass die Streiks sie durch bloße Kraft der öffentlichen Meinung überwältigen werden."
  },
  {
    "sentence": "Solange die Arbeitnehmer des Privatsektors distanziert bleiben, da sie wahrscheinlich sind, da die Reformen nichts für den öffentlichen Sektor vorschlagen, mit dem andere noch nicht leben, bleiben die Streiks das, was sie jetzt sind: ein mächtiger Protest von einem Einfluss"
  },
  {
    "sentence": "Solange die Arbeitnehmer des Privatsektors distanziert bleiben, da sie wahrscheinlich sind, da die Reformen nichts für den öffentlichen Sektor vorschlagen, mit dem andere noch nicht leben, bleiben die Streiks das, was sie jetzt sind: ein mächtiger Protest von einem Einfluss"
  },
  {
    "sentence": "Das System-Athlet-System ist in anderer Hinsicht auch unehrlich. Nach geltendem Recht müssen College -Sportteams keine Unterhaltungssteuer auf ihre Gewinne zahlen, da sie als Bildungseinrichtungen angesehen werden."
  },
  {
    "sentence": "Solange die Arbeitnehmer des Privatsektors distanziert bleiben, da sie wahrscheinlich sind, da die Reformen nichts für den öffentlichen Sektor vorschlagen, mit dem andere noch nicht leben, bleiben die Streiks das, was sie jetzt sind: ein mächtiger Protest von einem Einfluss"
  },
  {
    "sentence": "Zweitens ist die Vereinigung absolut undemokratisch. Das offensichtliche Mittel, das Europäische Parlament, scheint nicht in der Lage zu sein, Angelegenheiten zu korrigieren, und liefert keine Beweise dafür, dass die zusätzlichen Befugnisse, die es ständig sehnt, helfen würden."
  },
  {
    "sentence": "Das Land befindet sich in der Art von Sozialstaatsreform, die Großbritannien und (in geringerem Maße) Deutschland in den 1980er Jahren durchgesetzt hat, und ohne es wird das Wohlfahrtssystem in Frankreich pleite sein."
  },
  {
    "sentence": "Das Offensichtliche war wahrscheinlich nie einfach; Es gibt zu viele soziale und wirtschaftliche Unterschiede zwischen den Mitgliedstaaten der Europäischen Union. Es gibt auch tiefere Risse; Skeptische Großbritannien und Dänemark haben beide das Recht gewonnen, sich von der Emu abzuwehren."
  },
  {
    "sentence": "Um sie zu versichern, stellt der Präsident der Bundesbank, Hans Tietmeyer und der Finanzminister Theo Waigel, miteinander konkurrieren, um zu betonen"
  },
  {
    "sentence": "Um sie zu versichern, stellt der Präsident der Bundesbank, Hans Tietmeyer und der Finanzminister Theo Waigel, miteinander konkurrieren, um zu betonen"
  },
  {
    "sentence": "Würde Frankreich die Maastricht -Kriterien für die Wirtschafts- und Währungsunion aufgeben, die Emu auseinander blasen und eine Krise in der Europäischen Union auslösen? Könnte Präsident Jacques Chirac, sein Premierminister? Oder eine Snap -Parlamentswahl anrufen?"
  },
  {
    "sentence": "Würde Frankreich die Maastricht -Kriterien für die Wirtschafts- und Währungsunion aufgeben, die Emu auseinander blasen und eine Krise in der Europäischen Union auslösen? Könnte Präsident Jacques Chirac, sein Premierminister? Oder eine Snap -Parlamentswahl anrufen?"
  },
  {
    "sentence": "Das derzeitige Schwankungen über ein selektives Cull des britischen Viehes wird nicht als Ausgleich der Kosten gegen zusätzliche Sicherheit vorgestellt - wie es so beurteilt werden sollte, sondern als Frage, wie man das Vertrauen wiederherstellt."
  },
  {
    "sentence": "Ostasiens Regierungen winden sich, wenn sie mit solch einfachem Sprechen konfrontiert sind. Doch Amerika zu helfen, China an die Regeln für friedliches Verhalten zu halten, ist der einzige Weg, um die Stabilität zu bewahren, für die der anhaltende Wohlstand der Region abhängt."
  },
  {
    "sentence": "Wenn der Westen in China über Menschenrechte ruft, knallen die Chinesen ziemlich oft an: Ein aktuelles Beispiel war die Veröffentlichung eines chinesisch-amerikanischen Menschenrechtsaktivisten, Harry Wu. Da der Westen möchte, dass die Chinesen internationale Normen beobachten, sind die Vereinigten United"
  },
  {
    "sentence": "Wie ist es möglich, in einem Unternehmen, in dem der Umsatz um 20 % pro Jahr ausgeht, schlecht zu tun? Computerhändler kennen die Antwort."
  },
  {
    "sentence": "Was könnte China also in einem Crunch tun? Die meisten Analysten lehnen die Idee einer amphibischen Operation gegen Taiwan ab. Ein solcher Angriff würde den D-Day in den Schatten stellen, und die Taiwan-Straße, die 215 Kilometer am weitesten am weitesten ist"
  },
  {
    "sentence": "China kann sich dann nicht zurückziehen. In früheren Fällen von Sabre Rassling-Korea im Jahr 1950 hat Vietnam 1979- China dazu geführt, dass sie die bedrohliche Rhetorik und Handlungen auf den Weg gebracht hat, bis es sich gezwungen fühlte, auf Waffen zurückzugreifen."
  },
  {
    "sentence": "China kann sich dann nicht zurückziehen. In früheren Fällen von Sabre Rassling-Korea im Jahr 1950 hat Vietnam 1979- China dazu geführt, dass sie die bedrohliche Rhetorik und Handlungen auf den Weg gebracht hat, bis es sich gezwungen fühlte, auf Waffen zurückzugreifen."
  },
  {
    "sentence": "Eine beliebtere Vorstellung ist, dass Chinas Kriegsspiele eine politische Botschaft an die Taiwanese senden sollen. Nach Taiwans Präsidentschaftswahlen am 23. März wird die Theorie beseitigt, die militärische Haltung wird nachlassen und der Dialog wird wieder aufgenommen."
  },
  {
    "sentence": "Eine beliebtere Vorstellung ist, dass Chinas Kriegsspiele eine politische Botschaft an die Taiwanese senden sollen. Nach Taiwans Präsidentschaftswahlen am 23. März wird die Theorie beseitigt, die militärische Haltung wird nachlassen und der Dialog wird wieder aufgenommen."
  },
  {
    "sentence": "Ein Teil der gegenwärtigen Notlage der Branche ist wohl das Ergebnis der Rechenleistung, die kurz nützliche Anwendungen dafür übertroffen hat. Ein typisches Beispiel ist die Zurückhaltung von Personen, das neue Betriebssystem von Microsoft, Windows 95, zu kaufen."
  },
  {
    "sentence": "Thailands Generäle hatten keinen Magen für eine längere Konfrontation mit den Mittelschichten von Bangkok, die die Macht hatten, eine relativ anspruchsvolle Wirtschaft zum Stillstand zu bringen. Aber in Myanmar hatten die Soldaten keinen Wert darüber, Tausende ihrer C zu töten"
  },
  {
    "sentence": "Eine der vielen Fehler der Regierung beim Versuch, ihre Richtlinien umzusetzen, bestand darin, zu viele Schlachten gleichzeitig zu führen.\nDas Ergebnis war jedoch, eine unüberschaubare Koaleszenz verschiedener Beschwerden und Ängste zu erzeugen. Die Regierung ist nun verspätet versucht,"
  },
  {
    "sentence": "Obwohl Westler China schwer dazu bringen können und sollten, die Menschenrechte zu respektieren, sollten sie Wirtschafts- oder Handelssanktionen für wirklich ungeheuerliche Straftaten reservieren."
  },
  {
    "sentence": "in den Trhoes des Krieges/einer Krisenkrise\nKönnen Menschen jemals keine neuen Verwendungszwecke für Computer ausmachen? Für eine Weile, vielleicht, aber nicht lange. Wenn überhaupt, befindet sich der Computer gerade in den frühen Stürmen einer neuen Phase seiner Revolution, da er eher zu einem Instrument wird"
  },
  {
    "sentence": "Ein Teil der gegenwärtigen Notlage der Branche ist wohl das Ergebnis der Rechenleistung, die kurz nützliche Anwendungen dafür übertroffen hat. Ein typisches Beispiel ist die Zurückhaltung von Personen, das neue Betriebssystem von Microsoft, Windows 95, zu kaufen."
  },
  {
    "sentence": "Die vier Jahre seit Maastricht haben dazu beigetragen, nicht nur zu verweisen, wie diese Versammlung den Punkt verpasst hat, sondern auch, wie beliebt die Unterstützung für die weitere Integration nachgelassen hat."
  },
  {
    "sentence": "Unter vielen Tierarten verführen die männlichen Sex; Frauen das Geschlecht, das entscheidet, ob sie verführt werden soll. Aber ein weit verbreitetes Muster ist, dass Frauen flirten, Männer stürzen sich. Unter den Menschen ist dieses Bewahrer mit Regeln, schriftlich oder ungeschrieben und voller Risiken."
  },
  {
    "sentence": "Zweitens ist die Vereinigung absolut undemokratisch. Das offensichtliche Mittel, das Europäische Parlament, scheint nicht in der Lage zu sein, Angelegenheiten zu korrigieren, und liefert keine Beweise dafür, dass die zusätzlichen Befugnisse, die es ständig sehnt, helfen würden."
  },
  {
    "sentence": "Beginnen Sie mit Eintrittsbarrieren. Durch die Verringerung der Kommunikationskosten wird das Internet es tatsächlich für einige privilegierte, Informationen zu horten."
  },
  {
    "sentence": "Eine beliebtere Vorstellung ist, dass Chinas Kriegsspiele eine politische Botschaft an die Taiwanese senden sollen. Nach Taiwans Präsidentschaftswahlen am 23. März wird die Theorie beseitigt, die militärische Haltung wird nachlassen und der Dialog wird wieder aufgenommen."
  },
  {
    "sentence": "Die Banken werden wahrscheinlich irgendwann zu einer Refinanzierung zustimmen, denn wenn Eurotunnel pleite geht, müssten sie entweder eine Firma finden, um sie für sie zu leiten, oder müssten einen Käufer davon überzeugen, sie zu retten."
  },
  {
    "sentence": "Aber Start-2, der die Waffenstillung der einzelnen Seite strategischer Waffen auf rund 3.500 hackt und jetzt im amerikanischen Kongress zur Ratifizierung bereit ist, ist im Duma, dem Unterhaus des russischen Parlaments, zum Stillstand."
  },
  {
    "sentence": "Herr Major hat natürlich häusliche Gründe für die Skepsis. Seine kontinentalen Kollegen haben weniger Bedenken."
  },
  {
    "sentence": "Der Übergang zur Wirtschafts- und Währungsunion (EMU) scheint holprig zu sein. Und wie Portugals Premierministe argumentiert, könnten EMU, einst etsbliert, Europa in abweichende Haber und nicht mehr unterteilt."
  },
  {
    "sentence": "Kein Wunder also, dass fast alle und Sundry den Erfolg haben sollten (wie immer der britische John Major wie immer ein außergewöhnlicher Killjoy)."
  },
  {
    "sentence": "Kein Wunder also, dass fast alle und Sundry den Erfolg haben sollten (wie immer der britische John Major wie immer ein außergewöhnlicher Killjoy)."
  },
  {
    "sentence": "Aber im Moment kann Herr Kohl sich im Nachglühen des Madridgipfels der EU vom 15. und 16. Dezember sonnen. Seine Kollegen haben sich bei der deutschen Wunschliste praktisch alles angemeldet: ein Name für die mutmaßliche Währung ...."
  },
  {
    "sentence": "Die Deutschen ärgern sich ernsthaft über den Wert der D-Marke, der industriellen Leistung, der Exporte und möglicherweise des Kriminalitäts. Jetzt kommt eine weniger vertraute Quelle der Angst: Arbeitslosigkeit."
  },
  {
    "sentence": "sich in der Sonne sonnen (Diktat.)\nAber im Moment kann Herr Kohl sich im Nachglühen des Madridgipfels der EU vom 15. und 16. Dezember sonnen. Seine Kollegen haben sich bei der deutschen Wunschliste praktisch alles angemeldet: ein Name für die mutmaßliche Währung ...."
  },
  {
    "sentence": "Dies ist das Regierungssystem durch Konsens, in dem Gewerkschaften und Unternehmen bei der Verwaltung von Unternehmen zusammenarbeiten, Lohn und Bedingungen in ganz Branchen durch Geschäfte zwischen Gewerkschafts- und Managementvertretern festgelegt werden, und Veränderungen werden in Effe gestellt"
  },
  {
    "sentence": "1986 war die offizielle Prognose im Jahr 1995 insgesamt 15 Millionen Passagiere. Tatsächlich gab es nur 3 m. Der Co-Vorsitzende von Eurotunnel beschuldigt die finanziellen Probleme seines Unternehmens bei diesem Mangel."
  },
  {
    "sentence": "Gleichzeitig ist die britische Regierung den Unternehmen, die sie bald für den Bau und den Betrieb des Channel Tunnel Rail Link im Wert von über 2 Milliarden Pfund im Wert von über 2 Milliarden Pfund geben werden."
  },
  {
    "sentence": "Betrachten Sie die Ironien zweier neuer Eisenbahnen. Eurotunnel betreibt das Shuttle durch den Kanaltunnel, der mit privatem Geld gebaut wurde, aber schnell büste."
  },
  {
    "sentence": "Betrachten Sie die Ironien zweier neuer Eisenbahnen. Eurotunnel betreibt das Shuttle durch den Kanaltunnel, der mit privatem Geld gebaut wurde, aber schnell büste."
  },
  {
    "sentence": "Wenn Sie ihre zukünftigen Verbindlichkeiten der öffentlichen Rente zu den bereits gargatuanischen Verschuldungsniveaus hinzufügen, sehen die öffentlichen Finanzen Europas schlimm aus."
  },
  {
    "sentence": "Länder wie Frankreich, die 1995 ein Defizit von 5% des BIP hatten, sind noch härter, wenn sie unter der Decke eindringen sollen."
  },
  {
    "sentence": "Aber im Moment kann Herr Kohl sich im Nachglühen des Madridgipfels der EU vom 15. und 16. Dezember sonnen. Seine Kollegen haben sich bei der deutschen Wunschliste praktisch alles angemeldet: ein Name für die mutmaßliche Währung ...."
  },
  {
    "sentence": "Details waren nicht in Beendigung, aber alle waren sich einig, dass der starre Arbeitsmarkt des Landes flexibler gemacht werden müsste, dass der deutsche Sektor in der verkümmerten Dienstleistung erweitert wird und ein neues Unternehmen durch Steuererleichterungen angeregt wird."
  },
  {
    "sentence": "Trotz des Kinderreims über Jack Sprat und seine Frau ist eine andere unanständige Sache, die Männer tun, mehr Fleisch und mehr Fett als Frauen zu essen."
  },
  {
    "sentence": "Natürlich sind nicht alle Banlieues im Gären. Die Zahl der vorstädtischen Gebiete, die als zusätzliche staatliche Hilfe angesehen werden, hat jedoch stark zugenommen."
  },
  {
    "sentence": "(Banlieues) Hohe Arbeitslosigkeit, heruntergekommene Wohnraum, ein Zusammenstoß von Haus- und Migrationshintergrundkulturen, Armut, Drogen, Verbrechen- alle verbinden eine explosive Mischung und einige der elenden Slums in Westeuropa."
  },
  {
    "sentence": "(Banlieues) Hohe Arbeitslosigkeit, heruntergekommene Wohnraum, ein Zusammenstoß von Haus- und Migrationshintergrundkulturen, Armut, Drogen, Verbrechen- alle verbinden eine explosive Mischung und einige der elenden Slums in Westeuropa."
  },
  {
    "sentence": "In den meisten Industrieländern deuten \"die Vororte\" einen blätteren ruhigen und bürgerlichen Wohlstand vor. In Frankreich sind die Banlieues- die Hochhäuser in den Greenfield-Standorten in den 1950er und 1960er Jahren auf den Greenfield-Standorten gebaut- zu einem Synamik für die Entbehrung a"
  },
  {
    "sentence": "In den meisten Industrieländern deuten \"die Vororte\" einen blätteren ruhigen und bürgerlichen Wohlstand vor. In Frankreich sind die Banlieues- die Hochhäuser in den Greenfield-Standorten in den 1950er und 1960er Jahren auf den Greenfield-Standorten gebaut- zu einem Synamik für die Entbehrung a"
  },
  {
    "sentence": "Herr Kohl beendete in ähnlicher Weise jede Vorstellung, dass Frankreich die Emu durch kreative Buchhaltung erreichen wird. Um sich für die EMU zu qualifizieren, muss ein Land ein konservatives Verschuldungsniveau, eine geringe Inflation und zwei Jahre der Stabilität von Exchange-Rate nachweisen."
  },
  {
    "sentence": "Und sieh dir das Ergebnis!  (DICT.)\nUnd siehe da, der lebenswichtige Geist des Konsenses herrschte vorher - oder schien zu. Regierung, Chefs und Gewerkschaften haben sich das großartige Ziel gesetzt, diese Angst 4M bis 2000 zu halben."
  },
  {
    "sentence": "Die neueste Wendung des Unglücks hat jedoch zu einer gewissen Freude an Euroszeptikern geführt. Schauen Sie, sagen Sie, in der schrecklichen Falle ist die Europäische Union auf sich selbst entstanden."
  },
  {
    "sentence": "Das Land braucht eine neue Generation von Unternehmern, er schimpft, damit die Mittelständerfirmen, die seinen Rückgrat auf dem Produktionskörper bilden."
  },
  {
    "sentence": "Das Land braucht eine neue Generation von Unternehmer, er schimpft, damit die Mittelständerfirmen, die seinen Rückgrat auf dem Produktionskörper bilden."
  },
  {
    "sentence": "Dies ist das Regierungssystem nach Konsens, in dem Gewerkschaften und Unternehmen bei der Verwaltung von Unternehmen zusammenarbeiten, die Bezahlung und die Bedingungen in ganz Branchen durch Geschäfte zwischen Gewerkschafts- und Führungsvertretern festgelegt werden, und Veränderungen werden in Effe gestellt"
  },
  {
    "sentence": "Trotz der Bullität von Herrn Rexrodts über den Konsens plant die Regierung diese Woche 50.000 Arbeiter auf die Straße auf die Straße."
  },
  {
    "sentence": "Details waren nicht in Beendigung, aber alle waren sich einig, dass der starre Arbeitsmarkt des Landes flexibler gemacht werden müsste, dass der deutsche Sektor in der verkümmerten Dienstleistung erweitert wird und ein neues Unternehmen durch Steuererleichterungen angeregt wird."
  },
  {
    "sentence": "Der nationale Front kreidete in den letzten zehn Jahren stetige 10-15% der Stimmen. Es spricht sich für \"nationale Präferenz\" aus und verleiht den Franzosen in Franzosen Arbeit, Wohnen und Wohlbefinden vor Einwanderern."
  },
  {
    "sentence": "Im November 1988 begann die Business Week zu veröffentlichen, dass Business Schools eine Rangliste der Business Schools veröffentlichen. Es entdeckte massiv"
  },
  {
    "sentence": "Aber diesmal schleuderte der rechte Ferrari in einem historischen Turnabout in den Graben - und die Jalopy brüllte mit den verschiedenen Passagieren des Centre -Links, das vor Freude mit ihrem Olivenbaumsymbol schwenkte."
  },
  {
    "sentence": "Die Dinge sind jedoch an der Spitze verschwommen. Es ist schwer im Voraus zu wissen, welchen entscheidenden Entscheidungen ein Geschäftsführer gegenüberstehen wird."
  },
  {
    "sentence": "Sicherlich ist ein bisschen Verwirrung über interne Grenzen nicht unbedingt bedrohlich. Wenn Grenzen nicht durch natürliche Merkmale wie Flüsse gebildet werden, kann eine fein gezeichnete Linie auf der Karte in einen Schwitzer mehrere Kilometer breit auf dem GROS führen"
  },
  {
    "sentence": "Riesige wirtschaftliche Unterschiede zwischen Regionen (China) tragen zu den Stämmen des geschätzten Ideals der Regierung der nationalen Einheit bei. Die Küstenprovinzen im Osten wachsen viel schneller als Gebiete im Zentrum und im Westen."
  },
  {
    "sentence": "In einem Beispiel für den dünn verschleierten lokalen Protektionismus legte die städtische Regierung von Shanghai Anfang dieses Jahres neue Standards für Autos fest, die als Taxis verwendet werden konnten."
  },
  {
    "sentence": "Aber diesmal schleuderte der rechte Ferrari in einem historischen Turnabout in den Graben - und die Jalopy brüllte mit den verschiedenen Passagieren des Centre -Links, das vor Freude mit ihrem Olivenbaumsymbol schwenkte."
  },
  {
    "sentence": "Die Bemühungen der Regierung unterstreichen die Tatsache, dass weit entfernte Regionen in jedem Land sehr unterschiedliche Interessen und Identitäten haben. Obwohl nur wenige in China es wagen würden, darüber zu spekulieren, gibt es einige, die solchen glauben,"
  },
  {
    "sentence": "Die Bemühungen der Regierung unterstreichen die Tatsache, dass weit entfernte Regionen in jedem Land sehr unterschiedliche Interessen und Identitäten haben. Obwohl nur wenige in China es wagen würden, darüber zu spekulieren, gibt es einige, die solchen glauben,"
  },
  {
    "sentence": "Die Bemühungen der Regierung unterstreichen die Tatsache, dass weit entfernte Regionen in jedem Land sehr unterschiedliche Interessen und Identitäten haben. Obwohl nur wenige in China es wagen würden, darüber zu spekulieren, gibt es einige, die solchen glauben,"
  },
  {
    "sentence": "Die Bemühungen der Regierung unterstreichen die Tatsache, dass weit entfernte Regionen in jedem Land sehr unterschiedliche Interessen und Identitäten haben. Obwohl nur wenige in China es wagen würden, darüber zu spekulieren, gibt es einige, die solchen glauben,"
  },
  {
    "sentence": "Sie spiegeln die langjährige Politik der häufig rotierenden Führungskräfte auf lokalem Regierungsebenen wider, um eine gefährliche Koaleszenz regionaler Identität und lokaler Behörde zu verhindern. Aus den gleichen Gründen in den sieben militärischen Regionen leitende Offiziere"
  },
  {
    "sentence": "Sie spiegeln die langjährige Politik der häufig rotierenden Führungskräfte auf lokalem Regierungsebenen wider, um eine gefährliche Koaleszenz regionaler Identität und lokaler Behörde zu verhindern. Aus den gleichen Gründen in den sieben militärischen Regionen leitende Offiziere"
  },
  {
    "sentence": "Am 11. April kam Chinas älterer Mann für Hongkong, Lu Ping, in die Stadt, um eine Slick-Show der pan-chinesischen Einheit zu leiten."
  },
  {
    "sentence": "Darüber hinaus ist das Ergebnis, obwohl er in der Nähe ist, ziemlich eindeutig. In einem Land (Italien), das politischen Fudge in eine Kunst verwandelt hat, gab es eine große Nachricht, dass es größtenteils klare Gewinner und Verlierer gab."
  },
  {
    "sentence": "Gerüchte, die in Zürich (und bei CS Holding) Währungen gewinnen, legen nahe, dass die Gespräche von Herrn Senn oder einem seiner Kollegen in der Hoffnung, eine Verbindung zu fließen, durchgesickert wurden. UBS bestreitet das."
  },
  {
    "sentence": "Das jüngste Fillip für den Dollar war die Nachricht, dass die Vereinigten Staaten im März mehr Arbeitsplätze geschaffen hatten als erwartet ... während die Aussicht auf höhere Zinssätze die Anleihen- und Eigenkapitalmärkte erschreckte, erhöhte er den Dollar, der auf ein 26-Monats-Hoch von Yen 108,70 stieg"
  },
  {
    "sentence": "Das jüngste Fillip für den Dollar war die Nachricht, dass die Vereinigten Staaten im März mehr Arbeitsplätze geschaffen hatten als erwartet ... während die Aussicht auf höhere Zinssätze die Anleihen- und Eigenkapitalmärkte erschreckte, erhöhte er den Dollar, der auf ein 26-Monats-Hoch von Yen 108,70 stieg"
  },
  {
    "sentence": "Es ist selten, dass so viele Indikatoren gleichzeitig zugunsten einer Währung zeigen. Warum hat die Rallye des Dollars zu Beginn dieses Jahres stehen? Eine Erklärung hängt mit der Tatsache zusammen, dass sich die Japans Wirtschaft stärker erholt als viele erwartet."
  },
  {
    "sentence": "Es ist selten, dass so viele Indikatoren gleichzeitig zugunsten einer Währung zeigen. Warum hat die Rallye des Dollars zu Beginn dieses Jahres stehen? Eine Erklärung hängt mit der Tatsache zusammen, dass sich die Japans Wirtschaft stärker erholt als viele erwartet."
  },
  {
    "sentence": "All dies neigt dazu, das Greenback -Raum für Wertschätzung zu begrenzen. Diejenigen, die jetzt Dollar aufbinden, sollten sich also vorstellen: Sie können später mit einer Beule auf die Erde kommen."
  },
  {
    "sentence": "Eines der am wenigsten amüsanten Beispiele für englischen Witz heißt \"Wie man einem Ausländer Cricket erklärt\"."
  },
  {
    "sentence": "Da das Bretton Woods-System fester Wechselkurse Anfang der 1970er Jahre verlassen wurde"
  },
  {
    "sentence": "Abgesehen von einem überarbeiteten ERM könnte andere Schwierigkeiten verursachen. Paul de Grauwe, ein Ökonom an der belgischen Universität von Louvain, argumentiert, dass ein schlechter Ruf auf den Finanzmärkten ausgeht - wie Italien, Spanien und Schweden - müssten eine Prämie für Thei zahlen"
  },
  {
    "sentence": "Da die Mitgliedschaft in der Emu Budgetdefizite von weniger als 3% des BIP erfordert, würden die Strenge eines neuen ERM es schwerer machen, dass die Outs irgendwann einsteigen."
  },
  {
    "sentence": "Die beiden Banken gaben zu, nach einem Bericht in einer Schweizer Zeitung am 9. April Gespräche geführt zu haben, dass CS Holding versucht hatte, UBS in eine Fusion zu überreden."
  },
  {
    "sentence": "Ein Deal wird wahrscheinlich auch von den Wettbewerbsbehörden des Landes eng geprüft, da die fusionierte Bank die Hälfte der meisten inländischen Darlehensmärkte ausmachen würde. Aber die größte Hürde mag UBS selbst sein, was über eine Fusion lauwarmiert zu sein scheint."
  },
  {
    "sentence": "Um solche \"Turnier\" -Programme zum Laufen zu bringen, muss ein Unternehmen in jeder Phase des Wettbewerbs fette Karotten vor den Managern baumeln. Daher möchte ein Vorstand dem Chief Executive ein Last Geld bezahlen, um ihn nicht nur zu ermutigen, hart zu arbeiten, sondern um seinen Untero zu ermutigen"
  },
  {
    "sentence": "Gerüchte, die in Zürich (und bei CS Holding) Währungen gewinnen, legen nahe, dass die Gespräche von Herrn Senn oder einem seiner Kollegen in der Hoffnung, eine Verbindung zu fließen, durchgesickert wurden. UBS bestreitet das."
  },
  {
    "sentence": "Angesichts des schwierigen Aufstiegs auf die Spitze eines großen Unternehmens und des heftigen Wettbewerbs für gute Führungskräfte unter den größten Unternehmen der Welt ist es nicht verwunderlich, dass viele Unternehmensbosse enorme Summen bezahlt werden. Weitaus mehr verwirrt ist jedoch die Zusammensetzung von TH"
  },
  {
    "sentence": "Wie auch immer, UBS ist zu Recht, sich vor seinem Freier zu befassen. Als CS Holding 1993 die Schweizer Volksbank übernahm, übersah es einige krasse Flecken in den Büchern der Bank. Wenn CS Holding eine kleine Übernahme durcheinander bringen könnte, wie wird es dann mit einem gigantischen m umgehen"
  },
  {
    "sentence": "Wie auch immer, UBS ist zu Recht, sich vor seinem Freier zu befassen. Als CS Holding 1993 die Schweizer Volksbank übernahm, übersah es einige krasse Flecken in den Büchern der Bank. Wenn CS Holding eine kleine Übernahme durcheinander bringen könnte, wie wird es dann mit einem gigantischen m umgehen"
  },
  {
    "sentence": "Es waren keine gewöhnlichen Häufigkeit von Oppositionsstöcken, die letzte Woche das Asyl- und Einwanderungsgesetz der Regierung im House of Lords überfallen hatten. Der Herzog von Norfolk und Lord Carpenter gehörten zu den Tories, die eine seiner Klauseln entmaskulierten."
  },
  {
    "sentence": "Wie die Katastrophe -Theorie stellten ein weiterer der Verrücktheiten dieses Jahrzehnts die Fraktale aus und ärgerten ihre Stunde auf der Bühne und wurden dann nicht mehr gehört. Sie machen jetzt ein Comeback, da eine Kombination aus besseren Mathematik und schnelleren Computern sie in Reichweite bringt"
  },
  {
    "sentence": "Fraktale haben auch begonnen, sich in der bescheideneren Branche zu verdienen als die Filme. Das Herstellen von Quellen zum Beispiel wird durch ein wiederkehrendes Problem behindert. Da Frühlingshersteller keine zuverlässige Möglichkeit haben, zu sagen, ob eine bestimmte Menge Draht einen guten macht"
  },
  {
    "sentence": "Fraktale haben auch begonnen, sich in der bescheideneren Branche zu verdienen als die Filme. Das Herstellen von Quellen zum Beispiel wird durch ein wiederkehrendes Problem behindert. Da Frühlingshersteller keine zuverlässige Möglichkeit haben, zu sagen, ob eine bestimmte Menge Draht einen guten macht"
  },
  {
    "sentence": "Fraktale haben auch begonnen, sich in der bescheideneren Branche zu verdienen als die Filme. Das Herstellen von Quellen zum Beispiel wird durch ein wiederkehrendes Problem behindert. Da Frühlingshersteller keine zuverlässige Möglichkeit haben, zu sagen, ob eine bestimmte Menge Draht einen guten macht"
  },
  {
    "sentence": "Es waren keine gewöhnlichen Häufigkeit von Oppositionsstöcken, die letzte Woche das Asyl- und Einwanderungsgesetz der Regierung im House of Lords überfallen hatten. Der Herzog von Norfolk und Lord Carpenter gehörten zu den Tories, die eine seiner Klauseln entmaskulierten."
  },
  {
    "sentence": "Wenn er dem Chef einer solchen Firma sogar einen scheinbar geringeren Anteil von 0,1% erteilt würde, würde ihm 10 Millionen US -Dollar an illiquidem, undverviewtem Wohlstand vergeben. Er könnte sich zu stark auf Derivate verlassen, um Hedge -Risiken, die besser allein gelassen werden."
  },
  {
    "sentence": "Daher die Nachfrage vieler Gurus, um Unternehmensbosse in ihren Firmen größere Anteile zu geben. Es wird argumentiert, dass dies sie ermutigen wird, im Interesse der Investoren zu handeln. \nObwohl dies einfach klingt, stößt es in die Frage des Risikos."
  },
  {
    "sentence": "Menschen, die den Gesetzgeber nicht einverstanden sind, dürfen bei der Auswahl des ersten Geschäftsführer keine Rolle haben. Diese Woche flog Martin Lee, der Führer der Demokratischen Partei und ein Quoten für das zukünftige Martyrium, nach Washington, um amerikanische Supp aufzutragen"
  },
  {
    "sentence": "Ein Deal wird wahrscheinlich auch von den Wettbewerbsbehörden des Landes eng geprüft, da die fusionierte Bank die Hälfte der meisten inländischen Darlehensmärkte ausmachen würde. Aber die größte Hürde mag UBS selbst sein, was über eine Fusion lauwarmiert zu sein scheint."
  },
  {
    "sentence": "Ein Großteil des Verdachts, der intensive Farmtechniken umgibt, sind bis zu einem Misstrauen der Technologie im Allgemeinen. Zum Beispiel haben viele Verbraucher Angst, wenn sie erfahren, dass ihr Essen mit Gammastrahlen bestrahlt wurde oder dass ihr Rindfleisch rea war"
  },
  {
    "sentence": "Die zu der Konsultation eingeladenen Studentenvertreter wurden ausgelöst, um T-Shirts mit dem Slogan \"Vergewaltigung der öffentlichen Meinung\" zu zeigen. Chinas offizielle Nachrichtenagentur entschied sich, den Rumpus nicht zu melden."
  },
  {
    "sentence": "Als die Zinssätze 1989 stark stiegen, begannen die Kreditnehmer, die Kreditnehmer in Scharen, und die Banken in vielen Ländern wurden schnell von Forderungsausfällen eingetaucht."
  },
  {
    "sentence": "Im Dezember trat Kyosuke Shinozawa, Japans oberster Finanzbeamter, zurück, um in früheren Fehlern zu büßen. Es wurde sogar darüber gesprochen, Japans mächtigste Ministerium einiger seiner regulatorischen Verantwortlichkeiten zu entfernen."
  },
  {
    "sentence": "Nehmen Sie zwei Kühe. Eines ist ein Wunder der High-Tech-Landwirtschaft. Es lollt in einem riesigen Schuppen in einem Farmforschungszentrum außerhalb Londons im Strohhalm. Einmal im Jahr hat es Antibiotika, die seine Zitzen eingefügt haben."
  },
  {
    "sentence": "Nehmen Sie zwei Kühe. Eines ist ein Wunder der High-Tech-Landwirtschaft. Es lollt in einem riesigen Schuppen in einem Farmforschungszentrum außerhalb Londons im Strohhalm. Einmal im Jahr hat es Antibiotika, die seine Zitzen eingefügt haben."
  },
  {
    "sentence": "Nehmen Sie zwei Kühe. Eines ist ein Wunder der High-Tech-Landwirtschaft. Es lollt in einem riesigen Schuppen in einem Farmforschungszentrum außerhalb Londons im Strohhalm. Einmal im Jahr hat es Antibiotika, die seine Zitzen eingefügt haben."
  },
  {
    "sentence": "Die andere Kuh, die das Cud auf einer Bio -Farm in Oxfordshire nonchalant kaut, ist von einem Bewundererkreis umgeben. Diese Kuh wurde von einem lebenden Bullen gezeugt, keine Pipette."
  },
  {
    "sentence": "Die andere Kuh, die das Cud auf einer Bio -Farm in Oxfordshire nonchalant kaut, ist von einem Bewundererkreis umgeben. Diese Kuh wurde von einem lebenden Bullen gezeugt, keine Pipette."
  },
  {
    "sentence": "In den 1970er Jahren, als die Weltnahrungsmittelpreise zuletzt einen Höhepunkt erreichten, argumentierten viele Experten, dass der Massenhunger unmittelbar bevorsteht, weil die Weltbevölkerung so schnell wuchs."
  },
  {
    "sentence": "Im Dezember trat Kyosuke Shinozawa, Japans oberster Finanzbeamter, zurück, um in früheren Fehlern zu büßen. Es wurde sogar darüber gesprochen, Japans mächtigste Ministerium einiger seiner regulatorischen Verantwortlichkeiten zu entfernen."
  },
  {
    "sentence": "Sie konnten die \"grüne Revolution\" in der landwirtschaftlichen Produktivität nicht berücksichtigen. Die Landwirte auf der ganzen Welt begannen, Pestizide und Düngemittel auf ihre Ernten anzuwenden. Die Bewässerung ließ karge Land blühen. Wissenschaftler entwickelten produktivere Stämme von Cere"
  },
  {
    "sentence": "Wenn es jedoch um Bankgeschäfte geht, scheinen Politiker überall besonders ungern zu leiden, die Flaggschiffe der Branche scheitern zu lassen.\nWarum? Ein Grund dafür ist, dass die Regierungen die politische Gegenreaktion befürchten, dass das Versagen einer großen Bank verursachen würde."
  },
  {
    "sentence": "Sie konnten die \"grüne Revolution\" in der landwirtschaftlichen Produktivität nicht berücksichtigen. Die Landwirte auf der ganzen Welt begannen, Pestizide und Düngemittel auf ihre Ernten anzuwenden. Die Bewässerung ließ karge Land blühen. Wissenschaftler entwickelten produktivere Stämme von Cere"
  },
  {
    "sentence": "Wenn es jedoch um Bankgeschäfte geht, scheinen Politiker überall besonders ungern zu leiden, die Flaggschiffe der Branche scheitern zu lassen.\nWarum? Ein Grund dafür ist, dass die Regierungen die politische Gegenreaktion befürchten, dass das Versagen einer großen Bank verursachen würde."
  },
  {
    "sentence": "In Frankreich schalt ein parlamentarischer Bericht über die Affäre von Cr'dit Lyonnais Wachhunde, um die Probleme der Bank zu ermöglichen. Und in Japan wurde das Finanzministerium des Landes, das die Banken überwacht, auch dafür gesetzt, dass sie außer Kontrolle geraten."
  },
  {
    "sentence": "In Frankreich schalt ein parlamentarischer Bericht über die Affäre von Cr'dit Lyonnais Wachhunde, um die Probleme der Bank zu ermöglichen. Und in Japan wurde das Finanzministerium des Landes, das die Banken überwacht, auch dafür gesetzt, dass sie außer Kontrolle geraten."
  },
  {
    "sentence": "Ein Großteil des Verdachts, der intensive Farmtechniken umgibt, sind bis zu einem Misstrauen der Technologie im Allgemeinen. Zum Beispiel haben viele Verbraucher Angst, wenn sie erfahren, dass ihr Essen mit Gammastrahlen bestrahlt wurde oder dass ihr Rindfleisch rea war"
  },
  {
    "sentence": "Die Franzosen warten immer noch darauf, ob sie noch mehr für die Rettung von Cr'dit Lyonnais bezahlen müssen, das im vergangenen Jahr mit 135 Milliarden Milliarden ihres DUD-Vermögens in ein neues Unternehmen geführt hat, dessen Verluste vom Staat abgedeckt werden."
  },
  {
    "sentence": "Die Europäische Union verbietet beispielsweise die Verwendung von Wachstumshormonen, angeblich, um das \"Verbrauchervertrauen\" in Rindfleisch zu erhalten. Amerikanische Landwirte- die solche Hormone benutzen dürfen- sagen, dies ist ein Trick, um ihr Rindfleisch vom europäischen Markt fernzuhalten."
  },
  {
    "sentence": "Die Franzosen warten immer noch darauf, ob sie noch mehr für die Rettung von Cr'dit Lyonnais bezahlen müssen, das im vergangenen Jahr mit 135 Milliarden Milliarden ihres DUD-Vermögens in ein neues Unternehmen geführt hat, dessen Verluste vom Staat abgedeckt werden."
  },
  {
    "sentence": "Düngemittel und Herbizide werden oft vom Land in Flüsse und Stauseen verwaschen. Düngemittel enthalten Nährstoffe wie Nitrate und Phosphate, die Algen zum Multiplizieren ermutigen. Algenschicht erstickt manchmal Wasserstraßen, tötet Pflanzen und Fische."
  },
  {
    "sentence": "Düngemittel und Herbizide werden oft vom Land in Flüsse und Stauseen verwaschen. Düngemittel enthalten Nährstoffe wie Nitrate und Phosphate, die Algen zum Multiplizieren ermutigen. Algenschicht erstickt manchmal Wasserstraßen, tötet Pflanzen und Fische."
  },
  {
    "sentence": "An anderer Stelle hat die große Menge an Wasser, die für die Bewässerung benötigt wird, zu Sorgen um Knappheit und sogar zu Ängsten vor künftigen Kriegen über Wasser geführt. In Teilen Südindiens wird in einem Jahrzehnt geschätzt, dass Wassertische in einem Jahrzehnt um bis zu 25 bis 30 Meter gefallen sind."
  },
  {
    "sentence": "Die Regierungen in vielen reichen Ländern versuchen sich, die Vorschriften für die Abflüsse von Düngemitteln aus landwirtschaftlichen Betrieben durchzusetzen."
  },
  {
    "sentence": "Da das Bretton Woods-System fester Wechselkurse Anfang der 1970er Jahre verlassen wurde"
  },
  {
    "sentence": "Sie konnten die \"grüne Revolution\" in der landwirtschaftlichen Produktivität nicht berücksichtigen. Die Landwirte auf der ganzen Welt begannen, Pestizide und Düngemittel auf ihre Ernten anzuwenden. Die Bewässerung ließ karge Land blühen. Wissenschaftler entwickelten produktivere Stämme von Cere"
  },
  {
    "sentence": "Doch Hoare bleibt für immer nicht distanziert. Die Position als Corporate Broker hängt von vorbeugenden Rechten ab, einem System zur Erhöhung der Eigenkapital, die viele britische Unternehmen verschrotten wollen"
  },
  {
    "sentence": "All dies neigt dazu, das Greenback -Raum für Wertschätzung zu begrenzen. Diejenigen, die jetzt Dollar aufbinden, sollten sich also vorstellen: Sie können später mit einer Beule auf die Erde kommen."
  },
  {
    "sentence": "Menschen, die den Gesetzgeber nicht einverstanden sind, dürfen bei der Auswahl des ersten Geschäftsführer keine Rolle haben. Diese Woche flog Martin Lee, der Führer der Demokratischen Partei und ein Quoten für das zukünftige Martyrium, nach Washington, um amerikanische Supp aufzutragen"
  },
  {
    "sentence": "Im Bankgeschäft wie in anderen Unternehmen besteht die Hoffnung für solche Akquisitionen darin, die Größe eines Elefanten mit der List eines Fuchs zu paaren. Aber solche Kupplungen sind schwer abzuziehen. Was folgt, ist die Geschichte von Hoare Govett, einem von ABN Amro, T eingepackten Stadtmakler, T."
  },
  {
    "sentence": "Im Bankgeschäft wie in anderen Unternehmen besteht die Hoffnung für solche Akquisitionen darin, die Größe eines Elefanten mit der List eines Fuchs zu paaren. Aber solche Kupplungen sind schwer abzuziehen. Was folgt, ist die Geschichte von Hoare Govett, einem von ABN Amro, T eingepackten Stadtmakler, T."
  },
  {
    "sentence": "Im Bankgeschäft wie in anderen Unternehmen besteht die Hoffnung für solche Akquisitionen darin, die Größe eines Elefanten mit der List eines Fuchs zu paaren. Aber solche Kupplungen sind schwer abzuziehen. Was folgt, ist die Geschichte von Hoare Govett, einem von ABN Amro, T eingepackten Stadtmakler, T."
  },
  {
    "sentence": "Im Bankgeschäft wie in anderen Unternehmen besteht die Hoffnung für solche Akquisitionen darin, die Größe eines Elefanten mit der List eines Fuchs zu paaren. Aber solche Kupplungen sind schwer abzuziehen. Was folgt, ist die Geschichte von Hoare Govett, einem von ABN Amro, T eingepackten Stadtmakler, T."
  },
  {
    "sentence": "In den letzten Jahren hat sich eine Herde mächtiger \"universeller\" Banken aus dem europäischen Festland in den Dschungel, der City of London, mit Füßen getreten, um nach den Slick Investment-Banking-Fähigkeiten zu suchen, denen sie zu Hause fehlen."
  },
  {
    "sentence": "Aber diesmal schleuderte der rechte Ferrari in einem historischen Turnabout in den Graben - und die Jalopy brüllte mit den verschiedenen Passagieren des Centre -Links, das vor Freude mit ihrem Olivenbaumsymbol schwenkte."
  },
  {
    "sentence": "Der älteste und wildeste Traum der italienischen Linken: bei allgemeinen Wahlen an der Mitte und rechts vorbeizoomen. Im ersten halben Jahrhundert der Republik der Republik haben die Parteien der Linken nie es geschafft, ihre Jalopie lange genug auf der Straße zu halten, um diese Drea zu machen"
  },
  {
    "sentence": "Der älteste und wildeste Traum der italienischen Linken: bei allgemeinen Wahlen an der Mitte und rechts vorbeizoomen. Im ersten halben Jahrhundert der Republik der Republik haben die Parteien der Linken nie es geschafft, ihre Jalopie lange genug auf der Straße zu halten, um diese Drea zu machen"
  },
  {
    "sentence": "In den letzten Jahren hat sich eine Herde mächtiger \"universeller\" Banken aus dem europäischen Festland in den Dschungel, der City of London, mit Füßen getreten, um nach den Slick Investment-Banking-Fähigkeiten zu suchen, denen sie zu Hause fehlen."
  },
  {
    "sentence": "Als die Zinssätze 1989 stark stiegen, begannen die Kreditnehmer, die Kreditnehmer in Scharen, und die Banken in vielen Ländern wurden schnell von Forderungsausfällen eingetaucht."
  },
  {
    "sentence": "Doch Hoare bleibt für immer nicht distanziert. Die Position als Corporate Broker hängt von vorbeugenden Rechten ab, einem System zur Erhöhung der Eigenkapital, die viele britische Unternehmen verschrotten wollen"
  },
  {
    "sentence": "Die zu der Konsultation eingeladenen Studentenvertreter wurden ausgelöst, um T-Shirts mit dem Slogan \"Vergewaltigung der öffentlichen Meinung\" zu zeigen. Chinas offizielle Nachrichtenagentur entschied sich, den Rumpus nicht zu melden."
  },
  {
    "sentence": "Doch Hoare bleibt für immer nicht distanziert. Die Position als Corporate Broker hängt von vorbeugenden Rechten ab, einem System zur Erhöhung der Eigenkapital, die viele britische Unternehmen verschrotten wollen"
  },
  {
    "sentence": "Doch Hoare bleibt für immer nicht distanziert. Die Position als Corporate Broker hängt von vorbeugenden Rechten ab, einem System zur Erhöhung der Eigenkapital, die viele britische Unternehmen verschrotten wollen"
  },
  {
    "sentence": "Der Antrieb zur Umstrukturierung der Bank ist James Wolfensohn, der im Juni im vergangenen Juni die Leitung des Präsidenten übernahm, nachdem er sein eigenes erfolgreiches Wall Street Investment House aufgebaut hatte."
  },
  {
    "sentence": "IT (Misserfolg der Bank) kann auch potenziell verheerende Auswirkungen auf die Realwirtschaft haben. Da Banken Schwierigkeiten haben, über Wasser zu bleiben, werden sie ihre ausstehenden Kredite aufrufen und sich weigern, neue zu machen, wodurch eine Kreditkrise geschaffen wird, die eine wirtschaftliche Abwärtszusammenheit verschlimmern kann"
  },
  {
    "sentence": "Dass die Weltbank sich verändern muss, ist unbestreitbar. Die Welt, in der es tätig ist, hat sich radikal verändert."
  },
  {
    "sentence": "Die Geschichte (die Weltbank) ist voller radikaler und schlecht ausgeführter Überholz. Der jüngste und schädlichste fand 1987 statt, als das gesamte Personal entlassen und dann erneut von oben nach unten eingestellt wurde. Es ist verlockend, den Strom abzuschreiben"
  },
  {
    "sentence": "Die Geschichte (die Weltbank) ist voller radikaler und schlecht ausgeführter Überholz. Der jüngste und schädlichste fand 1987 statt, als das gesamte Personal entlassen und dann erneut von oben nach unten eingestellt wurde. Es ist verlockend, den Strom abzuschreiben"
  },
  {
    "sentence": "Die Geschichte (die Weltbank) ist voller radikaler und schlecht ausgeführter Überholz. Der jüngste und schädlichste fand 1987 statt, als das gesamte Personal entlassen und dann erneut von oben nach unten eingestellt wurde. Es ist verlockend, den Strom abzuschreiben"
  },
  {
    "sentence": "Was auch immer die Ursache ist, sobald eine systemweite Panik begonnen hat, ist es teuflisch schwer zu stoppen."
  },
  {
    "sentence": "Die Aussicht auf einen finanziellen Zusammenbruch ist eine so schwerwiegende Sorge, da ihre Auswirkungen wahrscheinlich sowohl auf der Main Street als auch in der Wall Street zu spüren sind."
  },
  {
    "sentence": "Einen Weg durch diesen Sumpf der unterschiedlichen und unverfallten Interessen zu finden, wird Energie, Entschlossenheit und Weitsichtigkeit nehmen. Die bisherigen Bemühungen von Herrn Wolfensohn zeigen, dass er sicherlich die ersten beiden Eigenschaften hat. Was noch fehlt, ist die Vision."
  },
  {
    "sentence": "Als das in London ansässige Forschungsteam beispielsweise gemeinsame Standards für die weltweiten Berichte der Gruppe entwickelte, nickte Amsterdam nur die Änderungen durch."
  },
  {
    "sentence": "Fords Behauptung, unterschiedlich zu sein, beruht teilweise auf der Ansicht, dass Technologie eine neue Art von Globalisierung einleitet."
  },
  {
    "sentence": "Reformer haben die Zinssätze kostenlos festgelegt, viele Kreditgrenzen und obligatorische Kreditzuweisungen abgeschafft, die Reserveanforderungen reduziert und neue Bankenlizenzen gewährt. Banker wurden von der Finanzierung von Budgetdefiziten entschlossen."
  },
  {
    "sentence": "In Mexiko, wo die Banken in den Jahren 1991 bis 1992 bei hohen Prämien privatisiert wurden, umfasste ihre anschließende Kredit-Orgie an einem Punkt, an dem Menschen in Einkaufszentren Kreditkarten angepriesen wurden."
  },
  {
    "sentence": "In Mexiko, wo die Banken in den Jahren 1991 bis 1992 bei hohen Prämien privatisiert wurden, umfasste ihre anschließende Kredit-Orgie an einem Punkt, an dem Menschen in Einkaufszentren Kreditkarten angepriesen wurden."
  },
  {
    "sentence": "Am selben Tag ärgerte Robert Johnson, Bezirksstaatsanwalt (DA) für die von der Kriminalität ausgebildete Bronx in New York City, den Gouverneur, dass er unter keinen Umständen die Todesstrafe fordern würde. Herr Johnsons Entschlossenheit wurde diesen Monat auf die Probe gestellt, als in, in"
  },
  {
    "sentence": "Am selben Tag ärgerte Robert Johnson, Bezirksstaatsanwalt (DA) für die von der Kriminalität ausgebildete Bronx in New York City, den Gouverneur, dass er unter keinen Umständen die Todesstrafe fordern würde. Herr Johnsons Entschlossenheit wurde diesen Monat auf die Probe gestellt, als in, in"
  },
  {
    "sentence": "Die 30 in der gesamten Branche bestellten Schiffe werden bis 1998 um 40 % erhöht. Einige Analysten vermuten, dass selbst die großen Unternehmen sich gestreckt werden, um all diese zusätzlichen Liegeplätze zu füllen."
  },
  {
    "sentence": "Aber Herr Pataki (Gouverneur von New York) wartete nicht darauf, dass der Bezirksstaatsanwalt mit seinem Gewissen ringen; In einem beispiellosen Schritt nahm er Herrn Johnson einfach vom Fall aus."
  },
  {
    "sentence": "Theoretisch hätte Herr Johnson (DA) 120 Tage nach der Anklage gegen den Verdächtigen in dem Fall Angel Diaz haben sollen, um zu entscheiden, ob er die Todesstrafe anstrebt."
  },
  {
    "sentence": "Herr Johnson bleibt fest davon überzeugt, dass die Todesstrafe im Allgemeinen keinen Sinn macht. Er glaubt, dass Jurys es oft widerstreben, es zu verhängen; dass es ein kostspieliger und komplexer Prozess ist; und dass es keine Abschreckung ist."
  },
  {
    "sentence": "Schlimmer noch, durch die Installation des Vociferious Pro-Death-Penalty MR Vacco als Ersatz des DA könnte Herr Pataki (Gouverneur von N-Y) den Weg für eine erfolgreiche Berufung von Herrn Diaz geebnet haben, wenn er zu Tode verurteilt wird."
  },
  {
    "sentence": "Vor zwei Jahren beschloss die Ford Motor Company, ihre Managementstruktur zu zerreißen, seine regionalen Unternehmen abzuschaffen und sich in ein globales Unternehmen zu verwandeln, das globale Autos herstellte."
  },
  {
    "sentence": "Die Globalisierung in voller Maßstäbe bleibt jedoch ein schwieriger Trick. Theoretisch scheinen die Argumente für die Aufteilung eines Unternehmens auf der Grundlage von Produkten und nicht von Ländern überwältigend zu sein."
  },
  {
    "sentence": "Studierende bieten jetzt Beratung für andere Teile der Universität und für lokale Unternehmen an. Sie studieren auch flauschige Dinge wie Führungskräfte, zum Leidwesen vieler Akademiker, aber die Freude der Geschäftsleute."
  },
  {
    "sentence": "Sogar die Unternehmen, die als \"global\" am meisten gelobt werden, neigen dazu, sorgfältig zu treten. Coca-Cola hat vielleicht ein globales Erfrischungsgetränk, verwendet jedoch verschiedene Abfüller in der ganzen Welt und sogar in unterschiedlichen Formeln."
  },
  {
    "sentence": "In Mexiko begann es unweigerlich. Als die Anleger über Attentate und Aufstände ärgerten, hatte die Regierung zwei große Schwächen, die es 1994 daran hinderten, korrekt enge Richtlinien zu folgen. Es gab eine Präsidentschaftswahl, um zu gewinnen."
  },
  {
    "sentence": "Ford verwendet eine schillernde Reihe von Computernetzwerken und Video -Links, mit denen Menschen auf der ganzen Welt zusammenarbeiten können. Solche Gizmos, argumentiert Herr Trotman, wird nicht nur die Produktivität steigern, indem sie einen 24-Stunden-Tag für einen Teil einführt"
  },
  {
    "sentence": "Der Pate der Kreuzfahrtindustrie ist Ted Arison, eine Kreuzfahrt -Führungskraft mit einer Leidenschaft, das Geschäft weniger stickig zu machen, der 1972 Carnival Cruise Lines eingerichtet hat."
  },
  {
    "sentence": "Die Hoffnung war, dass Ford Skaleneffekte nutzen konnte, um die mit Antriebsstränge verbundenen Entwicklungs- und technischen Kosten auszugleichen. Die Diskussion konzentrierte sich darauf, wie diese Veränderungen einbezogen werden können, ohne die nationalen Häuptlinge zu verärgern."
  },
  {
    "sentence": "Die Hoffnung war, dass Ford Skaleneffekte nutzen könnte, um die mit Antriebssträngen verbundenen Entwicklungs- und technischen Kosten auszugleichen (Motoren+Getriebe+Achsen); Die Diskussion konzentrierte sich darauf, wie diese Veränderungen einbezogen werden können, ohne die nationalen Häuptlinge zu verärgern."
  },
  {
    "sentence": "Und das Ziel war nicht nur, die Kosten zu senken und die Effizienz zu steigern, sondern Autos zu produzieren, die die Punters überraschen und erfreuen würden."
  },
  {
    "sentence": "Die Weltkreuzfahrtindustrie hat ihre Anziehungskraft auf jüngere, weniger wohlhabende Menschen erweitert und ihnen eine Erfahrung mehr mit einem schwimmenden Hotel in Las Vegas als die traditionelle Mischung aus Deck Quoits und Abendessen am Captain's -Tisch gewährt."
  },
  {
    "sentence": "Ende 1994 stellte das Flaggschiff der britischen Firma, Queen Elizabeth II, vor ihr Schiff, und Cunard musste 11,7 m zahlen, um die Gefühle der irritierten Passagiere zu lindern."
  },
  {
    "sentence": "Ende 1994 stellte das Flaggschiff der britischen Firma, Queen Elizabeth II, vor ihr Schiff, und Cunard musste 11,7 m zahlen, um die Gefühle der irritierten Passagiere zu lindern."
  },
  {
    "sentence": "Ein staatliches Weißbuch, das zusätzliche Bankfreiheiten vorgeschlagen haben sollte, wurde Ende März durch das Ausstreit um zwei Probleme verzögert. Die Banken hatten erwartet, dass sie das Recht erhalten, Versicherungen über ihre 6.000-ODD-Filialen zu verkaufen. Die Banken zahlen schwere Steuern: in 1"
  },
  {
    "sentence": "Irving Clayton, ein kanadischer Dichter, stellte fest, dass seine Landsleute zu Recht America Hell in Betracht ziehen. Aber nur, weil Kanada selbst Schwebe ist. Banker aus beiden Ländern könnten zustimmen. Amerikas verärgerte Banken fragen sich, ob ihr knarrendes regulatorisches System w"
  },
  {
    "sentence": "Irving Clayton, ein kanadischer Dichter, stellte fest, dass seine Landsleute zu Recht America Hell in Betracht ziehen. Aber nur, weil Kanada selbst Schwebe ist. Banker aus beiden Ländern könnten zustimmen. Amerikas verärgerte Banken fragen sich, ob ihr knarrendes regulatorisches System w"
  },
  {
    "sentence": "Die 15 Finanzminister der Europäischen Union, die sich vom 12. April in der italienischen Stadt Verona treffen, dürften von denselben beiden Präpositionen flummox werden."
  },
  {
    "sentence": "Bisher haben viele große Firmen ihre Nase in der Technologie gedreht, die nicht das Produkt ihrer eigenen Labors war. Der Wettbewerbsdruck hat sie gezwungen, auf kleinere Unternehmen zu suchen, die oft schneller und günstiger neuer Technologie liefern können."
  },
  {
    "sentence": "Aber in der Praxis (Globalisierung) können Dinge leicht schief gehen ...\nUnd globale Produkte sind oft klebrige Dinge, die dem niedrigsten gemeinsamen Nenner entsprechen."
  },
  {
    "sentence": "Infolge dieser Schwächen hat sich jeder Vertrauensverlust eher zu einer vollwertigen Krise als zu einer überschaubaren Volatilität entwickelt. Das hat Lateinamerika seine Tendenz zum Boom und die Büste gegeben."
  },
  {
    "sentence": "In der Zwischenzeit diskutierten die Beamten die Möglichkeit eines \"unangemessenen Einflusses\" auf einige Wähler, indem sie Ehemänner oder Mütter, die die Abstimmung um den Küchentisch beaufsichtigen."
  },
  {
    "sentence": "Es sind nur 12 Monate vergangen, seit Mexiko sich in internationalen Anerkennung machte. Auf dem \"Gipfel Amerikas\" Anfang Dezember 1994 wurde das mexikanische Wunder als Paradigma der erfolgreichen Wirtschaftsreform und als Beispiel für den Rest der Region gelobt."
  },
  {
    "sentence": "Es sind nur 12 Monate vergangen, seit Mexiko sich in internationalen Anerkennung machte. Auf dem \"Gipfel Amerikas\" Anfang Dezember 1994 wurde das mexikanische Wunder als Paradigma der erfolgreichen Wirtschaftsreform und als Beispiel für den Rest der Region gelobt."
  },
  {
    "sentence": "Obwohl die Erinnerungen an solche Katastrophen (Techno-Flops) verweilen, ist die britische Wissenschafts- und Technologie-Basis tatsächlich in feiner Form."
  },
  {
    "sentence": "Am 2. Dezember erzwang das Eintauchen von Foreign-Austauschreserven den neu gewählten Präsidenten von Mexiko, Ernesto Zedillo, den Peso abzuwerten. Die schlecht behandelte Abwertung erzeugte Panik unter den Anlegern. Geld aus dem Land gegossen; Wihtin pro Monat, die Mir"
  },
  {
    "sentence": "Mehrere Zutaten schienen neuartig (mexikanische Krise) zu sein: die Geschwindigkeit, mit der das Kapital aus dem Land floh, als die Investoren ihre Verluste senkten und rannten; Der Knock-on \"Tequila-Effekt\", der durch alle aufstrebenden Märkte wackelte, schickte Schockwellen durch einen Großteil Lateinamerikas"
  },
  {
    "sentence": "Mehrere Zutaten schienen neuartig (mexikanische Krise) zu sein: die Geschwindigkeit, mit der das Kapital aus dem Land floh, als die Investoren ihre Verluste senkten und rannten; Der Knock-on \"Tequila-Effekt\", der durch alle aufstrebenden Märkte wackelte, schickte Schockwellen durch einen Großteil Lateinamerikas"
  },
  {
    "sentence": "Mehrere Zutaten schienen neuartig (mexikanische Krise) zu sein: die Geschwindigkeit, mit der das Kapital aus dem Land floh, als die Investoren ihre Verluste senkten und rannten; Der Knock-on \"Tequila-Effekt\", der durch alle aufstrebenden Märkte wackelte, schickte Schockwellen durch einen Großteil Lateinamerikas"
  },
  {
    "sentence": "Einige der Ursachen dieser Volatilität liegen außerhalb der Kontrolle von Lateinamerika. Die Region reich an natürlichen Ressourcen und ist besonders anfällig für Rohstoffpreisschwankungen. Als Kapitalimporteur war es immer sensibel für Veränderungen des ausländischen Interesses"
  },
  {
    "sentence": "Kombinieren Sie einen solchen Kurzzeitmodell mit dem staatlich gerichteten Entwicklungsmodell, das die meisten Lateinamerika nach der Depression der 1930er Jahre angenommen haben, und Sie haben eine besonders schädliche Mischung: zu viel wirtschaftliche Einmischung durch Regierungen, die zu instabil sind. Unvorhersehbar"
  },
  {
    "sentence": "Kombinieren Sie einen solchen Kurzzeitmodell mit dem staatlich gerichteten Entwicklungsmodell, das die meisten Lateinamerika nach der Depression der 1930er Jahre angenommen haben, und Sie haben eine besonders schädliche Mischung: zu viel wirtschaftliche Einmischung durch Regierungen, die zu instabil sind. Unvorhersehbar"
  },
  {
    "sentence": "Wie die Katastrophe -Theorie stellten ein weiterer der Verrücktheiten dieses Jahrzehnts die Fraktale aus und ärgerten ihre Stunde auf der Bühne und wurden dann nicht mehr gehört. Sie machen jetzt ein Comeback, da eine Kombination aus besseren Mathematik und schnelleren Computern sie in Reichweite bringt"
  },
  {
    "sentence": "Kombinieren Sie einen solchen Kurzzeitmodell mit dem staatlich gerichteten Entwicklungsmodell, das die meisten Lateinamerika nach der Depression der 1930er Jahre angenommen haben, und Sie haben eine besonders schädliche Mischung: zu viel wirtschaftliche Einmischung durch Regierungen, die zu instabil sind. Unvorhersehbar"
  },
  {
    "sentence": "Von der Geißel der Inflation befreit, waren die Lateinamerikaner auf einem Verbrauch und kauften Konsumenten dauerhafte, nach denen sie sich lange gegessen hatten. Schließlich setzte sich immer noch kurzfristig durch, auch wenn nicht nur Regierungen schuld waren."
  },
  {
    "sentence": "In gewisser Weise waren alle diese Ereignisse Wendepunkte. Obwohl es spektakuläre Rückschläge hatte, war die Marktrevolution von 1982 in Chile am längsten und ist mit Sicherheit am weitesten fortgeschritten."
  },
  {
    "sentence": "Die Anleger scheinen das Potenzial solcher Unternehmen besser zu beurteilen. Vor nicht allzu langer Zeit würden schlechte Nachrichten über ein technologiebasiertes Unternehmen zu allen Technologieaktien zu einer Zeit führen."
  },
  {
    "sentence": "Anfang 1995 gab es über 150 spezielle Lateinamerika -Mittel. Und als aufstrebende Märkte boomten, schlossen sich die Mainstream -Rente und die Investmentfonds dem Kampf an."
  },
  {
    "sentence": "Auch Ausländer sind in die Region strömt. Unternehmen, die ein großes Potenzial für neu umstrukturierende Volkswirtschaften hatten, erhöhten ihre ausländischen Direktinvestitionen. Fast 70 Milliarden US -Dollar an FDI gingen zwischen 1990 und 1994 in Lateinamerika."
  },
  {
    "sentence": "Die indische Softwareindustrie, die vor zehn Jahren kaum existierte, erzielte im vergangenen Jahr den Umsatz von mehr 1,2 Milliarden US -Dollar und wächst um über 40% pro Jahr. Im Gegensatz zu anderen indischen Branchen ist es international sehr wettbewerbsfähig."
  },
  {
    "sentence": "Die Kombination all dieser Faktoren führte zu einigen beeindruckenden Ergebnissen. Reiche lateinamerikanische Amerikaner, die ihre Ersparnisse im Ausland versteckt hatten, um sie vor Inflation zu schützen, und unvorhersehbare Regierungen begannen, sie zurückzubringen. Genaue Zahlen sind zwangsläufig schwer zu CO"
  },
  {
    "sentence": "Korruption ist weit verbreitet. Langfristige Planung ist fast unmöglich. Und die provligate Regierung hat dazu beigetragen, die andere große wirtschaftliche Geißel Lateinamerikas zu erzeugen: Inflation. Die Region gewinnt leicht Preise für die Preisinstabilität."
  },
  {
    "sentence": "Die Kombination all dieser Faktoren führte zu einigen beeindruckenden Ergebnissen. Reiche lateinamerikanische Amerikaner, die ihre Ersparnisse im Ausland versteckt hatten, um sie vor Inflation zu schützen, und unvorhersehbare Regierungen begannen, sie zurückzubringen. Genaue Zahlen sind zwangsläufig schwer zu CO"
  },
  {
    "sentence": "Korruption ist weit verbreitet. Langfristige Planung ist fast unmöglich. Und die provligate Regierung hat dazu beigetragen, die andere große wirtschaftliche Geißel Lateinamerikas zu erzeugen: Inflation. Die Region gewinnt leicht Preise für die Preisinstabilität."
  },
  {
    "sentence": "Während sich der Prozess der echten Wirtschaftsreform feststellt, nimmt die Vielfalt Lateinamerikas zu. In der Tat ist der gemeinsame Faden, der zulässige große Verallgemeinerungen über Lateinamerika zulässigen, eine der Vergangenheit mehr als die Zukunft."
  },
  {
    "sentence": "Das jüngste Fillip für den Dollar war die Nachricht, dass die Vereinigten Staaten im März mehr Arbeitsplätze geschaffen hatten als erwartet ... während die Aussicht auf höhere Zinssätze die Anleihen- und Eigenkapitalmärkte erschreckte, erhöhte er den Dollar, der auf ein 26-Monats-Hoch von Yen 108,70 stieg"
  },
  {
    "sentence": "Fraktale haben auch begonnen, sich in der bescheideneren Branche zu verdienen als die Filme. Das Herstellen von Quellen zum Beispiel wird durch ein wiederkehrendes Problem behindert. Da Frühlingshersteller keine zuverlässige Möglichkeit haben, zu sagen, ob eine bestimmte Menge Draht einen guten macht"
  },
  {
    "sentence": "Infolge dieser Schwächen hat sich jeder Vertrauensverlust eher zu einer vollwertigen Krise als zu einer überschaubaren Volatilität entwickelt. Das hat Lateinamerika seine Tendenz zum Boom und die Büste gegeben.\nEr ist jetzt ein vollwertiger Doktor/Architektur"
  },
  {
    "sentence": "Infolge dieser Schwächen hat sich jeder Vertrauensverlust eher zu einer vollwertigen Krise als zu einer überschaubaren Volatilität entwickelt. Das hat Lateinamerika seine Tendenz zum Boom und die Büste gegeben."
  },
  {
    "sentence": "Von der Geißel der Inflation befreit, waren die Lateinamerikaner auf einem Verbrauch und kauften Konsumenten dauerhafte, nach denen sie sich lange gegessen hatten. Schließlich setzte sich immer noch kurzfristig durch, auch wenn nicht nur Regierungen schuld waren."
  },
  {
    "sentence": "Die Kombination all dieser Faktoren führte zu einigen beeindruckenden Ergebnissen. Reiche lateinamerikanische Amerikaner, die ihre Ersparnisse im Ausland versteckt hatten, um sie vor Inflation zu schützen, und unvorhersehbare Regierungen begannen, sie zurückzubringen. Genaue Zahlen sind zwangsläufig schwer zu CO"
  },
  {
    "sentence": "- Auch hier spielen Messprobleme (Wachstum der Produktivität) eine Rolle. Die Leistung von Productivity war in Dienstleistungen am mangelhaftesten, wo es schwierig zu messen ist und bei denen Qualitätsverbesserungen leicht zu unterschätzen sind.\n- Letzten Sommer Chase Manhattan,"
  },
  {
    "sentence": "Wenn Marks und Spencer-Geschäfte geschlossen sind, können die lokalen Behörden seine CCV-Systeme (Closed Circuit Television) nutzen, um die Straßen rund um die Räumlichkeiten zu überwachen."
  },
  {
    "sentence": "Außerdem ist ein wachsendes informelles Netzwerk, die die Qualität und die Aussichten der High-Tech-Newcomer Großbritanniens zu verbessern.\nDer Zentrum dieses Netzwerks ist Cambridge, wo ein stetiger Strom neuer Unternehmen, die von der Genetik bis zur Elektronik reichen, aus der Univen fließt"
  },
  { "sentence": "Obwohl es im Dezember im Dezember ein bisschen stinkend war" },
  {
    "sentence": "Dies ist nicht das erste Mal, dass die Regierung wegen eines Problems auf ein Glied ausgelöst wurde, aber es ist ausschließlich selten für einen Schritt dieser Größenordnung, die von der Regierung allein genommen werden kann."
  },
  { "sentence": "Obwohl es im Dezember im Dezember ein bisschen stinkend war" },
  {
    "sentence": "Michael Howard, der Innenminister, glaubt sehr an die Wirksamkeit von CCTV. Acht Chief Constables haben sich für ihre Gunsten fuldiert und die Idee von mehr Investitionen in IT unterstützt."
  },
  {
    "sentence": "Michael Howard, der Innenminister, glaubt sehr an die Wirksamkeit von CCTV. Acht Chief Constables haben sich für ihre Gunsten fuldiert und die Idee von mehr Investitionen in IT unterstützt."
  },
  {
    "sentence": "Eine Umfrage im Londoner Stadtteil Sutton, das im vergangenen Jahr von der South Bank University durchgeführt wurde, ergab, dass ein Jahr nach der Einführung von CCTV die Kriminalität in der von Kameras abgedeckten Gebiet um 13% gesunken war - und im Rest des Bezirks um 30%."
  },
  {
    "sentence": "Steve Forbes, der Präsidentschaftskandidat des Milliardärs, in dessen Zug Kemp für eine Weile tanzte, war gern das Beispiel für das boomende Hongkong als Beweis für die vorteilhaften Auswirkungen einer flachen Steuer."
  },
  {
    "sentence": "Die politischen Entscheidungsträger beider Parteien schauen sich auch sehnsüchtig in den hohen Sparquoten von Ostasien und ihren entmutigenden, gut ausgebildeten Belegschaft an."
  },
  {
    "sentence": "Es war ein besonders böses Verbrechen. Am Ostertag wurde ein 74-jähriger Mann, der sich in Leeds verloren hatte, angehalten, um nach Anweisungen zu fragen, wurde aus seinem Auto gezogen, geschlagen und starb an einem Herzinfarkt."
  },
  {
    "sentence": "Sie gehen davon aus, dass die amerikanische Wirtschaft ohne Inflation nicht konsequent schneller wachsen kann als etwa 2,5% pro Jahr. Wenn die Wirtschaft die Kapazitätsbeschränkungen nähert, muss die Federal Reserve das Geldwachstum verringern, was wiederum die Ex verlangsamen muss"
  },
  {
    "sentence": "Großbritanniens inländische Stromverbraucher von Strom sind berechtigt, sich geschädigt zu fühlen. Derzeit variieren die Preise stark."
  },
  {
    "sentence": "Langsameres Wachstum ist nicht die einzige wirtschaftliche Sorge der Amerikaner: Sie ärgern sich auch über die wachsende Kluft zwischen Reichen und Armen und der Sicherheit ihrer Arbeit."
  },
  {
    "sentence": "Herr Gerrity hat sowohl seine Studenten als auch seine Professoren in sechs Sechs-Teams unterteilt: Jedes Studententeam umfasst mindestens zwei Nicht-Amerikaner; Jedes Fakultätsteam umfasst Professoren aus verschiedenen akademischen Disziplinen. Beide werden als Teams bewertet. Herr Gerrity hat Al"
  },
  {
    "sentence": "Aber weil großzügige Wohlfahrtszahlungen dazu beitragen, jedem einen Anteil an dem System zu gewährleisten, und damit den Konsens der Stütze der Stütze ist, ist es schwierig, den Wohlfahrtszustand zu enträtseln, ohne auch andere Teile des einvernehmlichen Systems zu beeinflussen."
  },
  {
    "sentence": "Aber weil großzügige Wohlfahrtszahlungen dazu beitragen, jedem einen Anteil an dem System zu gewährleisten, und damit den Konsens der Stütze der Stütze ist, ist es schwierig, den Wohlfahrtszustand zu enträtseln, ohne auch andere Teile des einvernehmlichen Systems zu beeinflussen."
  },
  {
    "sentence": "Die Reformen, die sich einem einvernehmlichen Land entsprechen, versuchen, die Last gleichmäßig zwischen der Bundesregierung, den lokalen Regierungen und dem System der Sozialsicherheit zu verbreiten."
  },
  {
    "sentence": "Jedes System wäre besser als die aktuellen Regeln Großbritanniens. Die Einwanderung hat die britische Gesellschaft während ihrer gesamten Geschichte erfrischt und bereichert. Aber die jüngsten Regeln haben eine gefährliche Defensivität getroffen, eine Entschlossenheit einiger Briten, das zu schützen, was th"
  },
  {
    "sentence": "Als Dean in Wharton hat Herr Gerrity versucht, sein eigenes Glaubensbekenntnis in die Praxis umzusetzen. In Unternehmen macht Revineering eine große Aufregung, das zu zerreißen, was es als funktionale Schornsteine ​​bezeichnet und Mitarbeiter für Teams neu zugibt."
  },
  {
    "sentence": "Die Aussicht auf ein stärkeres als erwarteter Wachstum in diesem Jahr besteht jedoch darin, die wirtschaftlichen Prognostiker zu verschieben, um ihre Projektionen für das nächste Jahr zu reduzieren."
  },
  {
    "sentence": "Es waren keine gewöhnlichen Häufigkeit von Oppositionsstöcken, die letzte Woche das Asyl- und Einwanderungsgesetz der Regierung im House of Lords überfallen hatten. Der Herzog von Norfolk und Lord Carpenter gehörten zu den Tories, die eine seiner Klauseln entmaskulierten."
  },
  {
    "sentence": "Seit der Privatisierung haben sowohl nationale Macht als auch Powergen ihre Belegschaft um zwei Drittel und die Hälfte gesenkt und die Produktivität dramatisch erhöht."
  },
  {
    "sentence": "Er überstreut sein Gespräch nicht mit wissenschaftlichen Referenzen, sondern mit Business -Schlagworten und bezieht sich sogar auf den Präsidenten seiner Universität als \"den CEO\"."
  },
  {
    "sentence": "In einem Minderheitenbericht sagt Patricia Hodgson, die Direktorin für Politik und Planung der BBC, dass die Fusionen den Wettbewerb einschränken, die Preise erhöhen und neue Teilnehmer in den Markt bringen werden. Ihr starker Widerspruch argumentiert, dass der Wettbewerb \"der Effekte ist"
  },
  {
    "sentence": "Wenn die Fusionen (zwischen zwei großen Stromfirmen) vorgehen, wird es sowohl in der Generation als auch in der Versorgung weniger Konkurrenz geben, da die beiden Generatoren einen Incapective -Outlet für ihren Strom haben.\nAufstrebungswettbewerb in diesem Teil von th"
  },
  {
    "sentence": "Wenn die Fusionen (zwischen zwei großen Stromfirmen) vorgehen, wird es sowohl in der Generation als auch in der Versorgung weniger Konkurrenz geben, da die beiden Generatoren einen Incapective -Outlet für ihren Strom haben."
  },
  {
    "sentence": "Er überstreut sein Gespräch nicht mit wissenschaftlichen Referenzen, sondern mit Business -Schlagworten und bezieht sich sogar auf den Präsidenten seiner Universität als \"den CEO\"."
  },
  {
    "sentence": "Amerikas Wahlbeteiligung war seit langem schrecklich. Oregon ist keine Ausnahme. 1994 gaben 38% der berechtigten Wähler in Oregon ihre Stimmzettel im Mai im Mai ab und 56% stimmten bei den allgemeinen Wahlen im November."
  },
  {
    "sentence": "Die Wirtschaft der Regierung ist so klein und wie ihre Moral. Es untersucht diejenigen, die sich für die Arbeit in Großbritannien als Bedrohung bewerben, nicht als Ressource. Es schließt fast jemanden aus, der noch nicht ausgebildet und ausgebildet ist; Und es ist sogar Loth, Fachkräfte zuzugeben."
  },
  {
    "sentence": "Dies sind jedoch unspezifische Fangstudien, die nicht mit Blick auf die Gentechnik und mit genügend Reißschlägen in ihrer gesetzgeberischen Rüstung umrahmt sind, um die Samen eines ganzen biologischen Armageddon zu durchlassen."
  },
  {
    "sentence": "Die verglasten Bücherregale enthalten so viele Werke über Reisen, Naturgeschichte wie die Wissenschaft, und die Bücher wie die von Ellbogen-polierten Möbeln haben die Art von angenehm einladender Machung, die aus jahrelanger komfortabler Verwendung herrührt."
  },
  {
    "sentence": "Viele der mit höchsten erzielten Getreide in Zukunft werden in Erstresistenz gegen bestimmte proprietäre Herbizide eingeräumt."
  },
  {
    "sentence": "TPA ist genau die Substanz, die der Körper verwendet, um die winzigen Gerinnsel, die natürlich im Blutkreislauf auftreten, aufzulösen."
  },
  {
    "sentence": "Er ist ein ehrlicher Mann und Ehrlichkeit schließt falsche Bescheidenheit aus."
  },
  {
    "sentence": "\"Der springende Punkt ist\", sagt er, \"dass wir überhaupt nicht Gott spielen. Wir werden in Genesis geboten, sich um die Welt zu kümmern, um verantwortungsbewusste Stewards zu sein."
  },
  {
    "sentence": "Die Welt und alles darin, tägt mit Mikroben zusammen: Bakterien, Viren, Formen."
  },
  {
    "sentence": "Dies sind jedoch unspezifische Fangstudien, die nicht mit Blick auf die Gentechnik und mit genügend Reißschlägen in ihrer gesetzgeberischen Rüstung umrahmt sind, um die Samen eines ganzen biologischen Armageddon zu durchlassen."
  },
  {
    "sentence": "Die verglasten Bücherregale enthalten so viele Werke über Reisen, Naturgeschichte wie die Wissenschaft, und die Bücher wie die von Ellbogen-polierten Möbeln haben die Art von angenehm einladender Machung, die aus jahrelanger komfortabler Verwendung herrührt."
  },
  {
    "sentence": "Brian Richards ist Evangelist. Als kurzer, leicht floriger Mann spricht er mit einer ruhigen, aber intensiven Welsschone, die Sie an den Ohren nach vorne zieht."
  },
  { "sentence": "Er möchte, dass sich jemand für ihn entscheidet." },
  {
    "sentence": "Männer mittleren Alters in ihrem 11. Jahrzehnt kichern ungläubig über die Idee, dass sie einst als ältere Menschen angesehen worden sein könnten."
  },
  {
    "sentence": "Männer mittleren Alters in ihrem 11. Jahrzehnt kichern ungläubig über die Idee, dass sie einst als ältere Menschen angesehen worden sein könnten."
  },
  {
    "sentence": "Wörter wie Biotechnologie, Gentechnik, lauten in die Sprache gewöhnlicher Menschen aus."
  },
  {
    "sentence": "Religiöse Gruppen und einige andere haben viel Aufhebens um Experimente mit menschlichen Embryonen aufgetreten."
  },
  {
    "sentence": "Niemand hat noch einen Weg entwickelt, die Rüben zu konsultieren, aber die Erzbischöfe werden unruhig."
  },
  {
    "sentence": "Niemand hat noch einen Weg entwickelt, die Rüben zu konsultieren, aber die Erzbischöfe werden unruhig."
  },
  {
    "sentence": "Niemand hat noch einen Weg entwickelt, die Rüben zu konsultieren, aber die Erzbischöfe werden unruhig."
  },
  {
    "sentence": "Es ist ein trockener Kaktusstamm mit knapp über der Bodenlinie, einem Klumpen kleiner Tumoren, jeweils etwa die Größe eines Conker und mit dem Teint und der Textur von Energgen Rollen."
  },
  {
    "sentence": "Die Tatsache, dass Wissenschaftler eines Tages in der Lage sind, die Rose so zu manipulieren, wie eine Zwiebel zu riechen, macht sie nicht weniger wundersam. Im Gegenteil: Es ist eine Magie, die so mächtig ist, dass es das Haar eines vernünftigen Mannes zu Ende stehen lassen sollte."
  },
  {
    "sentence": "Eine kleine Anpassung an die innere Uhr des Samens - in der Tat, die Schale, um die Keimzeit zu verkürzen - könnte alles sein, um sicherzustellen, dass Beanz Meanz British.  Die USA werden ein Stück ihres traditionellen Exportmarktes verlieren, aber wer wird darüber weinen"
  },
  {
    "sentence": "\"Offensichtlich wird es kommerziellen Druck geben, und wir müssen uns darauf ergeben.\""
  },
  {
    "sentence": "Das derzeit vor dem Parlament und wahrscheinlich noch in diesem Jahr werden Umweltschutzgesetz gesteckte Gesetze für die Lücken."
  },
  {
    "sentence": "Es gibt eine grundlegende menschliche Emotion, die an der Eingeweide nagt, wenn das tierische Leben menschlicher Eingriffe unterliegt, und ein gotisches Misstrauen gegenüber loopy Wissenschaftlern, die Freaks schaffen."
  },
  {
    "sentence": "Und angesichts der Geschwindigkeit, mit der Techniken verbessert werden und wie sich die Anstrengungen auf der ganzen Welt ergeben, was könnte 200.000 Mannjahre tatsächlich in Kalenderbedingungen anfallen?"
  },
  {
    "sentence": "Es gibt eine grundlegende menschliche Emotion, die an der Eingeweide nagt, wenn das tierische Leben menschlicher Eingriffe unterliegt, und ein gotisches Misstrauen gegenüber loopy Wissenschaftlern, die Freaks schaffen."
  },
  {
    "sentence": "Es gibt eine grundlegende menschliche Emotion, die an der Eingeweide nagt, wenn das tierische Leben menschlicher Eingriffe unterliegt, und ein gotisches Misstrauen gegenüber loopy Wissenschaftlern, die Freaks schaffen."
  },
  {
    "sentence": "Brian Richards ist Evangelist. Als kurzer, leicht floriger Mann spricht er mit einer ruhigen, aber intensiven Welsschone, die Sie an den Ohren nach vorne zieht."
  },
  {
    "sentence": "Eine kleine Anpassung an die innere Uhr des Samens - in der Tat, die Schale, um die Keimzeit zu verkürzen - könnte alles sein, um sicherzustellen, dass Beanz Meanz British. Die USA werden ein Stück ihres traditionellen Exportmarktes verlieren, aber wer wird darüber weinen?"
  },
  {
    "sentence": "Grenzen zwischen Arten können in der Öffentlichkeit die beängstigendsten sein, um zu verstoßen, aber sie sind nicht die einzigen Hindernisse, die zum Stürzen bestimmt sind."
  },
  {
    "sentence": "Grenzen zwischen Arten können in der Öffentlichkeit die beängstigendsten sein, um zu verstoßen, aber sie sind nicht die einzigen Hindernisse, die zum Stürzen bestimmt sind."
  },
  {
    "sentence": "Wie Noah steht sein Komitee in der Gangplank der Arche und schlägt Tickets für die Zukunft aus: Diese neue Spezies kann an Bord kommen, dass neue Spezies nicht. Wie können bloße Sterbliche mit solchen Verantwortung umgehen?"
  },
  {
    "sentence": "Wie Noah steht sein Komitee in der Gangplank der Arche und schlägt Tickets für die Zukunft aus: Diese neue Spezies kann an Bord kommen, dass neue Spezies nicht. Wie können bloße Sterbliche mit solchen Verantwortung umgehen?"
  },
  {
    "sentence": "Die Antwort liegt mit einem seltsamen mikroskopischen sexuellen Perversity, an dem ein Bakterium namens Agrobacterium beteiligt ist"
  },
  {
    "sentence": "Er ist ein Genspliker, ein walisischer Zauberer, dessen Trick-Tüte der menschliche Körper ist und dessen unstillbares Ehrgeiz es ist, eine verschwindende Handlung mit Desase zu machen."
  },
  {
    "sentence": "Er ist ein Gauner; Und darüber kann nicht gestritten werden."
  },
  {
    "sentence": "Endgültige Mitteilung: Sofern Ihr ausstehendes Konto nicht innerhalb von sieben Tagen nach dem Datum dieser Mitteilung gezahlt wird, müssen wir verpflichtet sein, Ihre Stromversorgung abzuschneiden."
  },
  {
    "sentence": "Es war ein ziemlich wichtiges Tagebuch dieser Art, aber er war ehrgeizig und suchte sich für die Fleet Street."
  },
  {
    "sentence": "Sie wurde fast den ganzen rohen Fisch los, ohne sich nach einem Soße zu Abend und Apfelwein viel zu sehnen."
  },
  {
    "sentence": "Der alte Mann gewöhnte sich langsam ohne Kameradschaft zum Leben."
  },
  {
    "sentence": "Vergessen Sie nicht, nach Ihrem Onkel nachzufragen, wenn Sie Mary heute Nachmittag sehen."
  },
  {
    "sentence": "Ich werde dafür sorgen, dass das Paket morgen als erstes geliefert wird."
  },
  {
    "sentence": "Das ganze Leben auf der Erde könnte mit wenig Verdiensten ausgelöscht werden."
  },
  {
    "sentence": "Er steckte Mengen Brot ein und versuchte, zunehmende Stichstiche des Hungers abzuwehren."
  },
  {
    "sentence": "Herr Murray wurde von seinem Schlaf von seiner Frau erregt und flüsterte dringend in sein Ohr: \"Es gibt einen Einbrecher unten!\""
  },
  {
    "sentence": "Der Sprecher sagte, dass Australien, Kanada und New-Zealand sich nicht gegen den Großbritanniens gemeinsamen Markt anschließen würden."
  },
  { "sentence": "Ich habe ein Auto arrangiert, um sie am Bahnhof abzuholen." },
  {
    "sentence": "\"Wir haben derzeit keine Nylonnetzvorhänge auf Lager; aber sie sollten jetzt in jedem Moment kommen.\""
  },
  { "sentence": "\"Wo ist er jetzt, verschlossen?\" \"Nein, er ist tot.\"" },
  {
    "sentence": "Die Maschine der vierten Generation könnte die Arbeit mit einer ziemlich fantastischen Geschwindigkeit verschlingen."
  },
  {
    "sentence": "Zwei Detektive wurden aus der Untersuchung genommen, um bei einem Mordfall zu helfen."
  },
  {
    "sentence": "Lokale Kämpfe könnten einen großen Krieg auslösen.\nDer berüchtigte Vortrag dritter Reith löste die gegenwärtige Welle der Beschäftigung zum Thema Geschlecht aus."
  },
  {
    "sentence": "Hier ist Claudians Beschreibung der Show von Manlius theodorus im 399. n. Chr."
  },
  {
    "sentence": "Es wäre unklug anzunehmen, dass die Wahlen im Juli ein neues Jahrtausend einleiten werden."
  },
  {
    "sentence": "[B3] Er kochte ein langweiliges Rigmarole zu einem oder schleppenden kurzen Sätzen."
  },
  {
    "sentence": "Im Heimbüro wurde ein Operations -Raum mit Teleprinärverbindungen und Wetterkarten eingerichtet."
  },
  {
    "sentence": "Unsere Teams haben eine Reihe von Siegen in den Spielen gegen die Besuchseiten erzielt."
  },
  {
    "sentence": "Sein Zustand verbessert sich erst, wenn die Ursache, aus der sie entsteht, entfernt wird."
  },
  { "sentence": "Er kam als guter Politiker vorbei. R & c" },
  {
    "sentence": "Ignoriere seine Drohungen nicht, dich zu melden: Er muss abgekauft werden."
  },
  {
    "sentence": "Ich wollte nur ein kleines Gerät für meine Forschung, aber es war, als würde ich nach dem Mond fragen."
  },
  {
    "sentence": "Ich habe es abschreckt und nicht darüber nachgedacht und gehofft, dass etwas auftauchen würde."
  },
  {
    "sentence": "Ihr Sohn tut sein Bestes, um sein schlechtes Verhalten letzte Nacht zu büßen."
  },
  {
    "sentence": "Er wurde selten aufgefordert, bei diesen Versammlungen zu sprechen."
  },
  {
    "sentence": "Diese Bremsen können nicht aufgewendet werden, wenn wir plötzlich hochfahren müssen."
  },
  { "sentence": "\"Ich kann nicht in der Luft leben!\"" },
  {
    "sentence": "Wir versuchen, die Gesetzgebung vor der Weihnachtsfutter durchzusetzen."
  },
  {
    "sentence": "Sind Sie auf alte Fotos der Familie gestoßen, als Sie durch den Holzraum schauten?"
  },
  {
    "sentence": "Straßen der Terrassenhäuser wurden abgerissen, um Platz für Blöcke von Ratsflats zu machen."
  },
  {
    "sentence": "Weißt du, du erinnerst mich an einen Kerl, den ich einmal gestoßen bin, genau die andere Seite des Bypasss von Guildford."
  },
  {
    "sentence": "Ihre Übersetzung in die Realität wird bis zum griechischen Kalenden verschoben."
  },
  {
    "sentence": "\"Ich werde jetzt Herrn White auffordern, dem Ausschuss eine Dankesvotum vorzuschlagen.\""
  },
  { "sentence": "\"Du hast den Job? Das erfordert ein Getränk!\"" },
  { "sentence": "Wir haben ein oder zwei Kaninchen bei einem Tag geschossen." },
  {
    "sentence": "Wenn jemals die beiden Jungen versuchten, ihre Schwester zu ärgern, haben sich alle ihre Freunde auf sie eingesetzt."
  },
  {
    "sentence": "Er greift gierig an Dinge, wie ein Kind, nur weil er keine innere Gewissheit hat, zurück zu fallen."
  },
  {
    "sentence": "Und wenn das Programm nicht funktioniert hat, gab es immer den Plan des Innenministers, zurückzukehren."
  },
  { "sentence": "Ein anonymer Well-Wisher stellte die Gefangenen aus." },
  {
    "sentence": "Es ist höchste Zeit, dass sich die Regierung mit der ständig wachsenden Arbeitslosigkeit im Land auseinandersetzte. Od"
  },
  {
    "sentence": "Die Polizei warnte die Öffentlichkeit, dass es gefährlich sein würde, mit dem gesuchten Mann zu tragten, da er bewaffnet und gefährlich war."
  },
  {
    "sentence": "Der Arbeiter ließ einen Finger von der Maschine abgeschnitten, die er operierte- ein Moment der Unaufmerksamkeit, und es war zu spät."
  },
  {
    "sentence": "Ich hoffe, Sie sind ehrlich gesagt all das Geld vorbeigekommen. Od"
  },
  {
    "sentence": "Er kam als guter Politiker vorbei. R & c\nEs gibt mir einen Schmerz im Nacken und beobachtet, wie dieser Dummkopf es über Menschen kommt, die zehnmal besser bei der Arbeit sind als er."
  },
  {
    "sentence": "Ein Backbenzer bringt eine Rechnung ein, die die gegenwärtigen Anomalien im Zeitplan für Kaufsteuer entfernen soll."
  },
  { "sentence": "Napier brach die Verfolgung ab." },
  {
    "sentence": "Die Gesetzgebung wird eingeführt, um das Homicide Act zu überarbeiten."
  },
  {
    "sentence": "In den meisten Fällen werden ausgebrannte Armaturen wieder verwundet. Od"
  },
  {
    "sentence": "\"Wenn Sie versuchen, mich abzukaufen, fürchte ich, Sie sind zur falschen Person gekommen.\""
  },
  {
    "sentence": "Die Identifizierung von Blutgruppen und die Analyse von Tinten in geschmiedeten Dokumenten können erhebliche Fähigkeiten erfordern."
  },
  { "sentence": "Wie viele der Autos wurden angefordert?" },
  {
    "sentence": "In den ersten sechs Monaten dieses Jahres wird der Hotelbesitzer um die Welt, dreizehn Eröffnungszeremonien, kalkern."
  },
  {
    "sentence": "Ich bin heute Morgen auf einen alten Freund in der Oxford Street gestoßen."
  },
  { "sentence": "Es läuft alles auf dasselbe.  R & c" },
  {
    "sentence": "Natürlich versucht sie, Sympathie zu gewinnen, indem sie die schlecht verwendete kleine Frau über alle kommt."
  },
  {
    "sentence": "Der Minister sagte, dass diese Regierung mehr als jede andere zur Bekämpfung der Inflation getan habe. Es war eine Aufzeichnung, deren Aufzeichnung sie sich zu Recht rühmen konnten."
  },
  {
    "sentence": "Eine meiner Anleihen kam im letzten Unentschieden: Ich habe einen Preis von 25 US -Dollar gewonnen."
  },
  {
    "sentence": "\"Warum bleibst du morgen nicht zu Hause? Ich kann dich anrufen, wenn irgendetwas im Büro auftaucht.\" Od"
  },
  {
    "sentence": "Während sie darüber stritten, wer das Abendessen kochen sollte, rannte der Hund mit dem Fleisch davon."
  },
  {
    "sentence": "Quittungen von den Mails gehen direkt zum US-Finanzministerium, die dann nur die von den Geldbörsenbesitzern auf dem Capitol Hill genehmigten Summe erbracht haben."
  },
  {
    "sentence": "Als ich mich für das Chaos in seinem Auto entschuldigte, zog er sich auf, sah mir ins Gesicht und sagte: \"Sir, es ist eine Ehre.\""
  },
  {
    "sentence": "Frische Soldaten wurden aus einem nahe gelegenen Holz getropft."
  },
  {
    "sentence": "Wenn die Männer nicht auf einen begründeten Ansatz antworteten, konnten wir andere Methoden zurückgreifen."
  },
  {
    "sentence": "Ich versuchte, die Fettflecken von der Wand zu entfernen, aber sie würden sich nicht abwaschen."
  },
  { "sentence": "Er hat sich ordentlich an seiner Brust abgewehrt." },
  { "sentence": "Erwarten Sie nicht, dass er Ihr Design sofort genehmigt." },
  {
    "sentence": "Es ist schwierig, die Erstausgaben von Papstes Werken zu erhalten."
  },
  {
    "sentence": "Roberts Art und Weise änderte sich in einem Augenblick. Er zog sich unbedingt auf, ging steifbeinig zum Tisch und setzte sich."
  },
  { "sentence": "Sein Pferd schlug am Wassersprung zurück" },
  {
    "sentence": "Als Frau Hughes entdeckte, dass ihr Mann seine Sekretärin zum Abendessen gebeten hatte, war sie wütend."
  },
  {
    "sentence": "Die andere Seite betrachtet solche Vereinbarungen eindeutig nicht als verbindlich: Sie können nach Belieben zerrissen werden. Od"
  },
  {
    "sentence": "Eine Gruppe von Briten hat einen britischen Rekord aufgebaut, indem er in Frankreich fast 4000 Fuß eine Höhle hinuntergefahren hat."
  },
  {
    "sentence": "\"Fragst du nicht viel von deinem Sohn und erwartet von ihm, dass er in jedem Fach an der Spitze seiner Klasse geht?\""
  },
  {
    "sentence": "Als er für schuldig befunden wurde, bat er um fünfzehn andere Straftaten, die berücksichtigt werden sollten."
  },
  {
    "sentence": "\"Wir haben es gemacht, wir haben es abgezogen, wir haben gewonnen.\""
  },
  {
    "sentence": "Wenn Sie in Schwierigkeiten geraten, zögern Sie nicht, um Rat zu bitten."
  },
  {
    "sentence": "Die erste Welle von Angriffstruppen wurde gemischt, bevor sie durch einen eigenen Draht gefahren war."
  },
  {
    "sentence": "\"Dann heiraten sie dann nicht?\" \"Nein, sie haben es abgebrochen.\""
  },
  { "sentence": "Ich wurde vom Jungen nebenan nach dem Abend gefragt." },
  {
    "sentence": "Der Minister sagte, es sei nicht die Pflicht einer Regierung, eine scheiternde Firma zu stützen, egal wie prestigeträchtig ihr Name. Od"
  },
  { "sentence": "Der Minister hat es geschafft, die Idee zu unterstützen." },
  {
    "sentence": "Ihre Anschuldigung nahm nicht nur Frau Curry, sondern auch Frau Craddock auf."
  },
  {
    "sentence": "\"Darf ich um einen Gefallen von Ihnen bitten? Würden Sie mir Ihre Vorlesungsnotizen leihen?\""
  },
  {
    "sentence": "Der Hund ging los, um im toten Kaninchen zu holen. Es wurde mit Schuss auf eine Seite gepickt."
  },
  {
    "sentence": "\"Ich werde einen Leitfaden bekommen, um Ihnen über die Fabrik zu zeigen.\""
  },
  {
    "sentence": "Ich wünschte, er würde aufhören, den älteren Bruder aufzuhalten, um zu emulieren. Es ist schlecht für das Selbstvertrauen des Jungen."
  },
  {
    "sentence": "Sie können nicht erwarten, dass der Mann sieben Tage die Woche arbeitet: Das ist zu viel zu fragen (von irgendjemandem)."
  },
  {
    "sentence": "Sogar diejenigen, die einen guten Grund zu kritisieren schienen, haben sich zurückgezogen. Od"
  },
  {
    "sentence": "Unser Buchhalter hat sich zu hohen Kosten der neuen Vorschläge zurückschlossen"
  },
  {
    "sentence": "Dummes hatte ich nur zwei oder drei Tiere gefangen und hatte also keinen wirklich großen Käfig mitgebracht."
  },
  {
    "sentence": "Ein Tag in der Stadt macht keinen Spaß, wenn Sie ein paar Kinder mit Ihnen herumziehen müssen."
  },
  { "sentence": "Auf welchem ​​Teil des Gehirns handelt dieses Medikament?" },
  {
    "sentence": "Für vier Tage und Nächte nahm die Kurve weiter ab, aber am fünften Tag ließ sich der Rückgang nach."
  },
  {
    "sentence": "Es ist schrecklich, von einem Gefühl der Minderwertigkeit betroffen zu sein."
  },
  {
    "sentence": "\"Wurden Sie jemals über die beste Art und Weise beraten, Ihre Talente als Sänger auszunutzen?\""
  },
  {
    "sentence": "Seine Aussage gibt nur von einer Interpretation zu: dass er sich voll bewusst war, was er tat."
  },
  {
    "sentence": "Jenkins war gut an die Gesellschaft angepasst, in der er lebte."
  },
  {
    "sentence": "Trotz des entsetzlichen Wetters haben wir uns entschlossen, unseren ursprünglichen Plan zu halten."
  },
  {
    "sentence": "Es gibt zwei Fragen, an die ich mich in dieser Vorlesung ansprechen werde."
  },
  {
    "sentence": "Er war durch regelmäßige Anwesenheit bei den Samstags-Morgen-Shows für Kinder süchtig nach Western."
  },
  { "sentence": "Die Kinder sind alle sicher im Bett versteckt." },
  {
    "sentence": "\"Stimmt die Sea-Air mit Ihnen zu?\" \"Lieber! Ich lebe davon.\""
  },
  {
    "sentence": "Die Schiffe waren für die Bedingungen, an die sie angeblich angepasst worden waren, ungeeignet."
  },
  {
    "sentence": "Es schien, als würden die beiden Seiten niemals zustimmen (am Ende der Feindseligkeiten)"
  },
  {
    "sentence": "Wenn mein Rat bezeichnet worden wäre, wäre die Firma nicht bankrott gegangen."
  },
  {
    "sentence": "Während der Abwesenheit des Sergeant-Major in einem Trainingskurs spielte der Senior Sergeant für ihn."
  },
  {
    "sentence": "Sie sollten versuchen, sich mit den Fakten vertraut zu machen, bevor Sie eine Meinung äußern."
  },
  { "sentence": "Sie werden sich bald an den Klimawandel gewöhnen." },
  {
    "sentence": "Sie dachte, sie würde sich niemals daran gewöhnen, nichts als Obst und Gemüse zu essen."
  },
  {
    "sentence": "Ich wurde in meinem Leben viele Dinge vorgeworfen, aber niemals von Feigheit."
  },
  {
    "sentence": "\"Der Rekordspieler ist nicht in Ordnung.\" \"Oh, das würde das seltsame Geräusch ausmachen, das es macht.\""
  },
  {
    "sentence": "Sein Verhalten stimmt nicht mit meiner Vorstellung eines Herrn überein."
  },
  {
    "sentence": "Der Vorsitzende des Housing Committee hat sich delibarend von der Sitzung abgeholt und erkannte, dass er sich den Kritikpunkten seiner Gegner nicht stellen konnte."
  },
  {
    "sentence": "\"Sie haben zweimal aus einem offenen Gefängnis geflüchtet, in dem Sie jede Gelegenheit hatten, ein vernünftiges, wenn auch eingeschränktes Leben zu führen\", sagte der Magistrat. \""
  },
  {
    "sentence": "Der neue Lehrer passte sich sehr langsam an die ungewöhnlichen Regeln der Schule an."
  },
  {
    "sentence": "Wenn Sie darauf bestehen, dieses verrückte Experiment durchzuführen, werde ich nicht auf die Konsequenzen antworten."
  },
  { "sentence": "\"Worüber streiten ihr zwei?\"" },
  {
    "sentence": "Wenn mein Plan nicht vom Ausschuss genehmigt wird, werden meine Arbeiten verschwendet worden."
  },
  {
    "sentence": "\"Seine neue Schwiegermutter stimmt ihm nicht genau zu, oder?\""
  },
  {
    "sentence": "Niemand war bereit, den Präsidenten der großen Gefahr zu informieren, in der das Land stand."
  },
  { "sentence": "Diese über fünfzig müssen sich nicht bewerben." },
  {
    "sentence": "Hätte er sich als begeistert beantragt, um zu arbeiten, als er es vielleicht sehr erfolgreich gewesen sein könnte."
  },
  {
    "sentence": "Die Kategorien, für die die Gebühren nicht gelten, sind: Personen unter 21 Jahren und Altersrentner."
  },
  {
    "sentence": "Sie alle schienen sehr besorgt zu sein; Und Ihre Gesundheit wurde danach gefragt."
  },
  {
    "sentence": "\"Was ist der Holdup?\" Wir sind in der Regel inzwischen auf dem Weg. \""
  },
  {
    "sentence": "Sobald der Preis für das Land vereinbart wurde, können wir das Haus bauen."
  },
  {
    "sentence": "Sie alle stimmen mir außer einer Person zu: Herr Johnson ist derjenige, auf den ich nicht antworten kann."
  },
  {
    "sentence": "Nach dem Holdup kam die Bande in einem schnellen Auto davon. Od\nIn der aktuellen Verwendung ist NOM Holdup (ohne Bindestrich)"
  },
  {
    "sentence": "Seine totalen wortlichen Besitztümer waren kaum mehr als die Kleidung, in der er aufstand."
  },
  {
    "sentence": "Er hatte es gewohnt, seine Mahlzeiten zu ihm gebracht zu haben."
  },
  {
    "sentence": "Diese Sprache gibt es in Schwierigkeiten für den ausländischen Lernenden."
  },
  {
    "sentence": "Das Einkommen von Herrn Pearson ermöglicht keine Extravaganz in seiner Lebensweise."
  },
  { "sentence": "Wie viel Zeit wurde dieser Arbeit zugeteilt?" },
  {
    "sentence": "Dieses kleine Land ist jetzt mit einer großen Macht übereinstimmt."
  },
  {
    "sentence": "Die Ansichten des Abgeordneten über den Großbritanniens Europäischen Wirtschaftsgemeinschaft entfremdeten ihn noch weiter von einigen seiner Kollegen."
  },
  {
    "sentence": "Ich verstehe das Verhalten dieses Mädchens nicht. Was zielt sie an?"
  },
  {
    "sentence": "Ich weiß nicht, auf welche Gewerkschaft die Bemerkungen des Ministers abzielen, aber er sollte solche Dinge nicht sagen."
  },
  {
    "sentence": "Dieses heiße, feuchte Klima stimmte ihm nicht zu - er fühlte sich immer müde oder unwohl."
  },
  { "sentence": "Er ist es nicht gewohnt, sich entschuldigt zu werden" },
  {
    "sentence": "Achten Sie gut darauf, Ihren Schmuck abzuschließen, bevor Sie in den Urlaub weggehen."
  },
  {
    "sentence": "[A1] Sie steckte auf, als würde diese Mahlzeit ihr letztes sein."
  },
  {
    "sentence": "Heute sind diese Praktiken nicht mehr, sondern ihr Gedächtnis verweist an."
  },
  {
    "sentence": "Die Polizei warnte die Öffentlichkeit, dass es gefährlich sein würde, mit dem gesuchten Mann zu tragten, da er bewaffnet und gefährlich war."
  },
  {
    "sentence": "Die lauten Lautsprecher auf dem Platz gaben ein kontinuierliches Programm der Kampfmusik aus."
  },
  {
    "sentence": "Ich weiß, dass ich, wenn die Sammelbox umgeht, erwartet wird, dass ich am meisten ausschaltet."
  },
  {
    "sentence": "\"Um Himmels willen halt ihn an: Er hat schon genug gesagt.\""
  },
  {
    "sentence": "Wir ließen den elenden Mann seine Geschichte des Leids ausschütten."
  },
  { "sentence": "Meine Vorfahren kamen mit den Normannen herüber." },
  {
    "sentence": "Das alte Gefühl, diesen mysteriösen Kräften unterworfen zu sein, die beschwichtigt und humorvoll sind, war verschwunden. Vielleicht hatte es in diesen einsamen Nächten im Bett abgebrochen ...."
  },
  {
    "sentence": "Die moderne Industrie gibt es zahlreicher Möglichkeiten für junge Männer mit Vorstellungskraft."
  },
  {
    "sentence": "Nachdem wir uns mit unseren Beweisen konfrontiert hatten, musste sich die andere Seite zurückziehen."
  },
  {
    "sentence": "Sie entschuldigte sich ausgiebig für das Treten auf meinem Zeh."
  },
  { "sentence": "Meine Pulsfrequenz würde plötzlich alarmierend aufschießen." },
  {
    "sentence": "Er sah beiläufig nach links und rechts aus und überquerte die Straße, als der Verkehrsfluss nachließ."
  },
  {
    "sentence": "Die Dinge traten immer auf, was Ned gezwungen hatte, zu demonstrieren, wer der Boss war."
  },
  {
    "sentence": "Die Spannung zwischen den beiden Ländern hat sich nachlassen."
  },
  {
    "sentence": "Als die gegenwärtige Regierung in das Land kam, befand sich in einer schwierigen finanziellen Situation."
  },
  {
    "sentence": "\"Ja, ich verstehe das Schema perfekt; aber ich sehe nicht, wo ich reinkomme\""
  },
  { "sentence": "Die warmen Gase sprudelten durch das Wasser." },
  { "sentence": "\"Du arbeitest zu hart; du solltest es besser lockern.\"" },
  {
    "sentence": "Lassen Sie eine ungeschulte Person nicht die elektrischen Schaltkreise manipulieren."
  },
  {
    "sentence": "Denn wenn Isabel sich in Alec verliebt hätte, hätte sie sich dann in sein Programm verliebt, um Irma zu erfassen?"
  },
  {
    "sentence": "Keine Siedlung des Streits ist in Sicht. Die Gespräche wurden vor einer Stunde abgebrochen und werden heute nicht wieder aufgenommen."
  },
  {
    "sentence": "Vergessen Sie nicht, dass Sie eines Tages für Ihr dummes Verhalten antworten müssen - vielleicht sogar der Polizei."
  },
  {
    "sentence": "Er rang immer noch vor Unsicherheit über seinen religiösen Glauben."
  },
  {
    "sentence": "Die schlimmsten Straße waren auf der A74 Glasgow nach Carlisle Road."
  },
  {
    "sentence": "Die Fabrik war vollständig ausgebrannt. VON\nVerwenden Sie passiv oder adj."
  },
  {
    "sentence": "\"Ich möchte, dass Sie diesen Betrugsfall abstellen\", sagte der Inspektor. \"Ich habe noch eine dringlichere Arbeit für Sie.\""
  },
  { "sentence": "Ihr Versuch, den Postanzug zu rauben, kam nicht ab." },
  {
    "sentence": "\"Machen sich diese Knöpfe aus?\" \"Nein, sie sind dauerhaft festgelegt.\""
  },
  { "sentence": "Als ich den Krug hochhob, kam der Griff aus." },
  {
    "sentence": "Wie möchten Sie zu uns kommen? Sie könnten Ihr Gehalt innerhalb eines Jahres verdoppeln. Od"
  },
  {
    "sentence": "Wenn Sie Urlaub bekommen können, kommen Sie bitte dieses Wochenende."
  },
  {
    "sentence": "Die Flut ist jetzt raus, aber es kommt gegen sechs Uhr herein. Od"
  },
  {
    "sentence": "[B2] \"Wenn Sie mehr in die Rückseite des Autos drücken, werden Sie von der Polizei angehalten.\""
  },
  { "sentence": "Er richtete seine Waffe auf einen Polizisten und feuerte." },
  {
    "sentence": "Schiffe, die durch den Streik der Ärzte in Liverpool gehalten werden"
  },
  {
    "sentence": "Sie sollten sich besser bei Mary dafür entschuldigen, dass Sie sie früher nicht geschrieben haben."
  },
  {
    "sentence": "Krankenschwester Ellen hatte sie versteckt und sie im Schlaf gelassen."
  },
  {
    "sentence": "Die Polizei warnte die Öffentlichkeit, dass es gefährlich wäre, zu tragten"
  },
  {
    "sentence": "Weitere Informationen erhalten Sie bei dem Sekretär des Unternehmens."
  },
  {
    "sentence": "Er rang immer noch vor Unsicherheit über seinen religiösen Glauben."
  },
  {
    "sentence": "Diese Fragen, mit denen lange gedreht wurde, wurden jetzt gelöst."
  },
  {
    "sentence": "(ironisch) - \"Sie können Cyril niemals Überlastung beschuldigen.\""
  },
  { "sentence": "Kennen Sie die Werke von Maria Edgeworth? Od" },
  { "sentence": "Es gibt keine Verzögerung R & C zu" },
  {
    "sentence": "Wenn sie sich nicht an die Regeln des Clubs halten, müssen sie gehen. Od"
  },
  {
    "sentence": "Er führte den größten Teil des Weges an, verlor aber plötzlich seine Stärke und kam zuletzt herein."
  },
  {
    "sentence": "Die beiden Männer stimmten zu, sich an die Entscheidung des Schiedsrichters zu halten."
  },
  { "sentence": "Das muss sich nicht entschuldigen." },
  {
    "sentence": "Seine verantwortungsvolle Position erlaubte in der Öffentlichkeit kein unesstaatliches Verhalten."
  },
  {
    "sentence": "Er wird alle Anweisungen nehmen, die Sie ihm geben können - er fällt nur auf."
  },
  {
    "sentence": "Bitten Sie sie nicht, Ihre Reiseroute zu organisieren. Sie machten uns komplett durcheinander."
  },
  { "sentence": "Es war ein gutes Programm und es kam fast ab." },
  {
    "sentence": "Der Journalist hatte gerade einen Auftrag abgeschlossen, der ihn auf halbem Weg um die Welt gebracht hatte."
  },
  {
    "sentence": "Als die erste Rakete ausbrennt, entzündet sich der Motor der zweiten Stufe."
  },
  { "sentence": "Ausgebrannte Lastwagen säumten beide Seiten der Straße." },
  { "sentence": "(Überschrift) Industrie von Docks Holdup getroffen." },
  { "sentence": "Er warf einen Arm hoch, um den Schlag abzuwehren." },
  {
    "sentence": "Er hatte über die große Entscheidung nachgedacht. Jetzt war seine Gedanken entschieden."
  },
  {
    "sentence": "Alle Beweise argumentierten gegen die Theorie, dass die Krankheit durch Wasser übertragen wurde."
  },
  { "sentence": "Die Landschaft gibt es im wilden Leben aller Art." },
  {
    "sentence": "\"Ich habe jetzt keine Alternative, um Sie zum Abschluss Ihrer Haftstrafe in ein geschlossenes Gefängnis zu schicken.\""
  },
  {
    "sentence": "Tante Annabel war früh mit drei Katzen nach der nachverkleideten Schnur ihres Dressingwächters geschleudert."
  },
  {
    "sentence": "\"Mach dir keine Sorgen, Johnnie\", sagte sie. \"Ich prophezehne den Ruin nicht. Du wirst auskommen - in der Tat, du wirst wahrscheinlich von Stärke zu Stärke driften, aber ich möchte nicht mit dir gehen.\""
  },
  {
    "sentence": "Meine Informationen stimmen nicht mit dem überein, was dieser Bericht angibt."
  },
  {
    "sentence": "Peter muss krank sein; Es ist das einzige, was für sein seltsames Verhalten verantwortlich sein wird."
  },
  {
    "sentence": "Die Abteilung für soziale Sicherheit hat eine Broschüre veröffentlicht, in der die neuen Rentenraten für pensionierte Personen erläutert werden."
  },
  { "sentence": "Wo ist die Familie, für die das große Haus zugeteilt wurde?" },
  {
    "sentence": "Die kommunistische Partei hat sich unerwartet auf die christlichen Sozialisten ausgerichtet."
  },
  {
    "sentence": "Maskierte Männer hielten einen Lohnwagen in Südlondon hoch.\nIn der aktuellen Verwendung ist NOM Holdup (ohne Bindestrich)"
  },
  { "sentence": "Ned ließ aufgehört, über die Firma zu sprechen" },
  {
    "sentence": "Ich bin der Meinung, dass Sie der beste Mann für den Job sind, aber ich kann natürlich nicht für die anderen Mitglieder des Ausschusses antworten."
  },
  {
    "sentence": "Der Erfolgskult, durch den er lebte, konnte keine Toleranz seiner Eltern ermöglichen."
  },
  { "sentence": "Ich habe John gestern getroffen: Er hat dir nachgefragt." },
  {
    "sentence": "Die alte Dame schien nie viel Geld zu haben, aber irgendwie schaffte sie es, durchzukommen - obwohl ich nicht weiß wie. Od"
  },
  {
    "sentence": "Diese arme Frau scheint jedes Mal neurotischer zu sein, wenn ich ich"
  },
  {
    "sentence": "Das Leben, wie Herr Charlton der Meinung war, löste sich von ihm weg."
  },
  {
    "sentence": "Die britische Staatsverschuldung beträgt viele tausend Millionen Pfund."
  },
  { "sentence": "Die Sanierung der Hafen wurde in Rekordzeit durchgesetzt." },
  {
    "sentence": "Die Ausbreitung der Krankheiten unter den Flüchtlingen erregte endlich die Einheimischen vor ihrer Gleichgültigkeit gegenüber diesen unglücklichen Menschen."
  },
  {
    "sentence": "[A3] Der gute Rat, den wir ihm gaben, kochte darauf: dass er nach dem Tee zum Fenster spazieren sollte."
  },
  {
    "sentence": "Er hatte festgestellt, dass er sich über seinen Kriegsrekord prahlte. Soweit man sich versammeln konnte, hatte er die Kriegsjahre bei Clacton-on-Sea verbracht."
  },
  {
    "sentence": "Alfreds Lehrer beschuldigte ihn, in der Prüfung betrogen zu werden."
  },
  {
    "sentence": "Mein französischer Pen-Freund kommt diesen Sommer zu einem Urlaub. Od"
  },
  {
    "sentence": "An einem entscheidenden Punkt im Krieg kam einer der mächtigsten Verbündeten des Feindes auf unsere Seite."
  },
  {
    "sentence": "Als das Baby zum ersten Mal mit dem Spielzeug spielte, kam ein Großteil der Farbe ab. Od"
  },
  {
    "sentence": "\"Der Deckel dieser Dose wird für mich nicht abgelöst. Kannst du sie bewegen?\" Od"
  },
  { "sentence": "Der Anstieg des Herzens fand doch nicht statt." },
  { "sentence": "Sie können diese cremigweiße Wolle aufbauen." },
  {
    "sentence": "Wenn Sie und Ihre Freunde dies für das Proletariat und seine armen, schmutzigen Künstler ausgeben, sollten Sie besser noch einmal denken."
  },
  {
    "sentence": "Es besteht eine sportliche Chance, dass sie pünktlich sein wird"
  },
  {
    "sentence": "Er hatte einen Weg, die Kritik abzuschütteln, als ob es unter seiner Kündigung wäre."
  },
  {
    "sentence": "Die Verluste des Unternehmens in diesem Jahr ergeben sich fast ausschließlich aus den neuen Steuern."
  },
  {
    "sentence": "Ich glaube nicht, dass ich mich jemals an dieses heiße Klima anpassen werde."
  },
  {
    "sentence": "Er hielt sich entschlossen an das fest, was er auf dem Treffen gesagt hatte; Er hatte seine Meinung in keiner Weise geändert."
  },
  {
    "sentence": "Diese Farbe hält an jeder Oberfläche, egal ob rau oder glatt"
  },
  {
    "sentence": "Nach Ihrer Empfehlung habe ich beschlossen, nach Australien auszuwandern."
  },
  { "sentence": "Diese Pillen wirken auf die Leber." },
  {
    "sentence": "Der gesamte Distrikt wird aufgebaut; Bald können Sie die Felder für Ziegel und Mörtel nicht sehen."
  },
  { "sentence": "Die Armee wird in all der unerwünschten Munition angerufen." },
  {
    "sentence": "Dies ist eine konsequente Philosophie, auf die zu viele gewonnen wurden."
  },
  {
    "sentence": "Die forensische Wissenschaft nimmt die Kriminologie ein, die die Ursachen von Kriminalität abdeckt."
  },
  {
    "sentence": "Anstatt sich die Mühe zu machen, das Spuzeln abzuwehren, sagte ich einfach einfach \"Ja\"."
  },
  {
    "sentence": "Sie müssen mich an mich berücksichtigen, wenn diesem Mädchen etwas passiert, während sie in Ihrer Obhut ist."
  },
  {
    "sentence": "Wir müssen dieses Gebäude an die Bedürfnisse der alten Menschen anpassen, die darin leben werden."
  },
  {
    "sentence": "Der Bericht beschreibt die Verhandlungen, die zur Einigung geführt haben."
  },
  {
    "sentence": "Sollten Sie den Zitronensaft vor oder nach dem Mischen von Mehl und Zucker hinzufügen?"
  },
  {
    "sentence": "[A3] Er würde sechsunddreißig Stunden lang mit Essen und Trinken trinken."
  },
  {
    "sentence": "Als sie kurz darauf ihre kleine Tochter im Bett steckte, kam ein Ausdruck des Vorwurfs über das Gesicht des Kleinen."
  },
  {
    "sentence": "Die Produktion kleiner Fahrzeuge wurde absichtlich verjüngt, um eine Wiederholung eines Teils der Werke zu ermöglichen."
  },
  {
    "sentence": "Es ist nicht angenehm, viele junge Männer gegen ihre angesehenen, wenn auch alternden Senioren zu sehen."
  },
  {
    "sentence": "Er glaubte, er habe sich darauf gefreut, mit Alecs Anfrage einzusteigen."
  },
  {
    "sentence": "Ich denke, Sie können jetzt Ihren unglücklichen Fehler in Betracht ziehen."
  },
  {
    "sentence": "Als sein Vater starb, musste sich Paulus an die Geschäfte ansprechen, seinen eigenen Lebensunterhalt zu verdienen."
  },
  {
    "sentence": "Die beiden Dinge, von denen Appleby am meisten süchtig ist, sind große Autos und große Zigarren."
  },
  {
    "sentence": "Es war schwierig, genau das festzuhalten, was es in ihr war, was ihm so sehr gefiel."
  },
  {
    "sentence": "Ich fühle mich nicht gut. Dieser Fleischkuchen hat mir nicht zugestimmt."
  },
  {
    "sentence": "Sie haben dafür gesorgt, dass der alte Mann neben seiner Frau begraben wird."
  },
  {
    "sentence": "Sie müssen sich nur an die neuen Bedingungen gewöhnen und aufhören zu beschweren."
  },
  { "sentence": "Die Bedingungen hier sind nicht das, was sie gewohnt ist." },
  {
    "sentence": "Als Lehrer war ich immer einen Sinn, mich mit dem häuslichen Hintergrund aller Schüler kennenzulernen."
  },
  { "sentence": "Leben diese Menschen von menschlichem Fleisch?" },
  {
    "sentence": "Die Gewerkschaftsführung trat ein und machte den Streik offiziell."
  },
  {
    "sentence": "Sir Alexander legte sich über die Antibiotika -Eigenschaften von Penicillin aus, während er sich mit der Erforschung einer ganz anderen Natur befasste."
  },
  {
    "sentence": "Das ungesichtbare Verhalten des Mannes entfremdete ihn allmählich von all seinen Freunden."
  },
  {
    "sentence": "Offiziere, die die Belastung nicht ertragen konnten, sollten ausgestoßen und ersetzt werden."
  },
  {
    "sentence": "Seit der alte Mr. Smith krank wurde, hat sein Sohn in all seinen Angelegenheiten für ihn gespielt."
  },
  {
    "sentence": "Herr Appleby zielte auf ein Kaninchen, schlug aber einen Vogel."
  },
  { "sentence": "Wir hoffen auf eine scharfe Produktion in der Produktion" },
  { "sentence": "Dazu können wir uns einig sein: Kein Verkauf vor Januar" },
  {
    "sentence": "John ist sehr glücklich; Er kommt immer auf die (Fußball-) Pools."
  },
  {
    "sentence": "Dieser Großvater war etwas einfacher zu bewältigen, weil es manchmal möglich war, ihn abzuhören; Er hatte ein anderes Thema, das ihn interessierte."
  },
  {
    "sentence": "Ich wünschte, Sie würden mich nicht mit Ihren ständigen Beschwerden beteiligen."
  },
  {
    "sentence": "John verdient einen guten Lebensunterhalt bei Innenausstattung und Beleuchtung"
  },
  { "sentence": "Seine Probleme gaben keine Lösung zu." },
  {
    "sentence": "Ich glaube nicht, dass ich mich jemals an das Leben an diesem abgelegenen Ort anpassen kann."
  },
  {
    "sentence": "Die Öl produzierenden Länder drohten, alle Benzinvorräte nach Europa abzuschneiden, es sei denn, ihre Bedingungen wurden erfüllt."
  },
  {
    "sentence": "Er war ein brillanter Industriediplomat, der Bankette leitete und ausländische Potentate regallisch unterhielt."
  },
  {
    "sentence": "Die Gewerkschaftsseite hielt es nicht für eine Zeitverschwendung, über die feineren Punkte des Paketvertrags zu feilschen."
  },
  {
    "sentence": "Es ist nicht nur ein Sitz im Kabinett, auf den er zielt, sondern auch das Premierminister selbst!"
  },
  {
    "sentence": "Fräulein O'Hara hat sich gerade für einen Job bei der Kohlebettung beworben."
  },
  {
    "sentence": "Wir müssen die Herde grau ausfrohen, wenn wir hoffen, die Rasse zu verbessern."
  },
  {
    "sentence": "Generäle waren in der größten Ehrfurcht vor ihm und hielt in seiner Gegenwart die Klappe wie eine Auster."
  },
  {
    "sentence": "Später schlüpfte die Mutter in das Kinderzimmer, um sicherzustellen, dass sie alle schlafen."
  },
  {
    "sentence": "Erstens sind die Bergleute, deren Forderungen nach 40 US -Dollar pro Woche im Herbst einen unkontrollierten Lohnsturm auslösen könnten."
  },
  { "sentence": "Lokale Kämpfe könnten einen großen Krieg auslösen." },
  {
    "sentence": "[A1] \"Drücken Sie sich ein und versuchen Sie, sich in die Nähe des Fensters zu setzen.\""
  },
  {
    "sentence": "Es läuft alles auf dasselbe.  R & c\n[B3] Die Meinungsverschiedenheiten über die Verstaatlichung können auf Unterschiede in ihrer Sicht des Sozialismus abgefunden werden. Od"
  },
  {
    "sentence": "Nur die sichere Aussicht auf Erleichterung hat völlige Verzweiflung abgebrochen."
  },
  {
    "sentence": "Als ich sah, dass ich für eine Antwort verloren war, trat John ein, um die Situation zu retten."
  },
  {
    "sentence": "Ich habe es leid, bei Reparaturen an diesem Auto zu schieben."
  },
  {
    "sentence": "Erst als er einundzwanzig war, wurde er über seinen wahren Ursprung informiert."
  },
  {
    "sentence": "Der Handelsminister hat heute ein Notfallkomitee eingerichtet, um die Aufrechterhaltung von Brotversorgung zu gewährleisten."
  },
  {
    "sentence": "[B1] Es ist seine Aufgabe zu sehen, dass die Kessel in der Nacht zuletzt begeistert sind."
  },
  { "sentence": "Diese Touren in jedem Teil des britischen Empire." },
  {
    "sentence": "Wenn Sie sich auf den Job in der Hand bewerben, werden Sie ihn bald beenden."
  },
  {
    "sentence": "\"Sie können sehen, dass jemand versucht hat, in die Wohnung einzubrechen; das Schloss wurde manipuliert.\" Od"
  },
  {
    "sentence": "\"Sie könnten versuchen, Mr Young für ein paar Hinweise darauf zu tippen, wie die Prüfung verlaufen ist.\""
  },
  {
    "sentence": "Die Dinge sind aufgetaucht, die meine Position hier für mich und andere ziemlich schwierig machen."
  },
  {
    "sentence": "Ein schwerer LKW über die schnelle Fahrspur der Autobahn fuhr und riss einen Abschnitt der Absturzbarriere auf dem zentralen Reservat ab."
  },
  {
    "sentence": "Die Pflichten und Privilegien, die an der Amt des Wächters der Studentenbeschwerden berücksichtigt werden, wurden noch nie offiziell angegeben."
  },
  { "sentence": "Um das Gefühl abzuwehren, trank ich schnell den Whisky." },
  {
    "sentence": "\"Waschen Sie diesen Schmutz von Ihren Fingern, bevor Sie an den Tisch kommen.\""
  },
  {
    "sentence": "Ressourcen, die diesen Operationen zugeteilt werden, sollten verstärkt werden."
  },
  {
    "sentence": "Ich habe die Liste sortiert; Jetzt mach es nicht wieder durch."
  },
  {
    "sentence": "Haben Sie sich an den Manager gewandt, um nächste Woche einen Tag frei zu nehmen?"
  },
  {
    "sentence": "Im Laufe der Geschichte haben die kaiserlichen Kräfte immer dazu gearbeitet, ihre schwächeren Nachbarn zu verschlingen."
  },
  {
    "sentence": "Lassen Sie uns nicht über die ungeraden wenigen Pfund im Preis feilschen. Sollen wir uns in einer runden Zahl von 250 US -Dollar niederlassen?"
  },
  {
    "sentence": "Irma konnte ihn die dummsten Dinge nennen - \"Schatz\", \"Little Sparrow\" - und er würde sie aufließen."
  },
  {
    "sentence": "\"Dieses Geschäft ist nicht so wichtig, dass es überschritten werden muss. Setzen Sie sich und diskutieren Sie die Dinge ruhig.\""
  },
  {
    "sentence": "Jede Veranstaltung in Oswalds Leben führte zu diesem Moment."
  },
  {
    "sentence": "Der Regen hatte nicht aufgehört (oder: Es hatte nicht geregelt gelassen)"
  },
  {
    "sentence": "Einige der Cattlemen Afrikas leben vollständig von den Produkten ihrer Herden."
  },
  {
    "sentence": "\"Du bist alt genug, um etwas zu trinken, wenn du einen willst. Ich halte es nicht eingesperrt.\""
  },
  {
    "sentence": "Wir werden tun, was wir können, um die Preise zu stoppen, die immer noch weiter schießen."
  },
  {
    "sentence": "\"Schau, ich habe mich entschlossen. Ich möchte die Party hier haben.\""
  },
  {
    "sentence": "Es ist das glückliche Custum für die Wiener, das neue Jahr mit einem Musikkonzert von Strauss einzuleiten."
  },
  {
    "sentence": "Und - dies ist der Teil, den ich nicht in Worten festlegen kann - er hatte nach rechts übertragen, dass er wusste, was er tat."
  },
  {
    "sentence": "Die lauten Lautsprecher auf dem Platz gaben ein kontinuierliches Programm der Kampfmusik aus."
  },
  {
    "sentence": "Jedes Mal, wenn er eine große Sache abfuhr, machte es einen Absatz in der \"Wachpause\"."
  },
  {
    "sentence": "Sie können keine Vorschläge für diese Art von Skala durch das Finanzkomitee vorantreiben. Od"
  },
  {
    "sentence": "Es ist nicht gut, den bösen Tag zu verschieben (die Zeit, in der STH unangenehm erledigt werden muss)."
  },
  {
    "sentence": "Anfragen nach Decken, Zelten und medizinischen Versorgung fließen in die Büros der Hilfsorganisationen."
  },
  {
    "sentence": "Es war alles einverstanden, dass diese Galerie eine One-Man-Show (Ausstellung von Gemälden) veranstalten sollte. Od"
  },
  {
    "sentence": "Die Zentrale hat eine offizielle Erklärung veröffentlicht, in der Presseberichte über eine mögliche Übernahme abgelehnt werden."
  },
  {
    "sentence": "Im Moment versuchen wir, ein Massenkompetenzprogramm durchzuführen."
  },
  {
    "sentence": "Die Familien, die sich in der vorherigen Generation bereichert hatten, haben sich jetzt um offizielle Beiträge und Ehrungen verprügelt."
  },
  {
    "sentence": "Er war eingesperrt, weil er versuchte, das offizielle Geheimnisse zu brechen."
  },
  {
    "sentence": "Der hohe Strom, der vom Anker genommen wird, wenn der Motor somit halb gestaltet ist, führt dazu, dass er ausbrennt."
  },
  { "sentence": "\"Frischer Lachs kommt nicht vor Februar, oder?\"" },
  { "sentence": "Die Sozialisten kamen bei den letzten Wahlen herein. R & c" },
  { "sentence": "Wo ist Peter herein - zweiter oder dritter? Od" },
  {
    "sentence": "Ich dachte darüber nach und dachte darüber nach, und insgesamt kam ich ziemlich abwesend vorbei. Od"
  },
  {
    "sentence": "Bleib nicht zu lange auf den Felsen. Die Flut kommt schnell herein und Sie werden möglicherweise abgeschnitten."
  },
  { "sentence": "Nach den Preiserhöhungen hat sich die Nachfrage verjüngt." },
  {
    "sentence": "Ich habe es geschafft, Vater für ein paar Pfund in Richtung unseres Ferienfonds zu tätigen."
  },
  {
    "sentence": "\"Hier kommen Sie ins Spiel: Bill: Während wir zum Hintergrund des Feindes kommen, werden Sie sie durch ein paar Ausbrüche Maschinengewehrfeuer ablenken.\" Od"
  },
  {
    "sentence": "Es ist höchste Zeit, dass sich die Regierung mit der ständig wachsenden Arbeitslosigkeit im Land auseinandersetzte. Od"
  },
  {
    "sentence": "Lass ihn einfach versuchen, den großen Chef über mich zu kommen!"
  },
  {
    "sentence": "News kommt gerade von einem Luftcrash über dem Atlantik. Wir werden weitere Details geben, sobald sie empfangen werden."
  },
  {
    "sentence": "Unsere Handelsverbindung wurde aufgrund einer Meinungsverschiedenheit über Prives abgebrochen."
  },
  {
    "sentence": "Sie sollten versuchen, sich mit den Fakten vertraut zu machen, bevor Sie eine Meinung äußern."
  },
  { "sentence": "Diese Tatsachen geben keinen Widerspruch zu." },
  { "sentence": "Der arme Junge war mit Diabetes betroffen" },
  {
    "sentence": "Als das Tageslicht wegfiel, kamen die Lichter des Dorfes eins nach dem anderen."
  },
  {
    "sentence": "Die europäischen Mächte suchten nach Handelsposten in den öffnenden Gebieten. Od"
  },
  {
    "sentence": "\"Gilten diese Vorschriften für mich?\" \"Ja, sie bewerben sich ausnahmslos für alle.\""
  },
  {
    "sentence": "Harold verweilte immer wieder und griffen sich sogar mit einem dritten halben Pint ein."
  },
  { "sentence": "Starke Gefühle wurden ausgegossen" },
  { "sentence": "Ihre soziale Position war stark verstärkt worden." },
  {
    "sentence": "Sie wollte heiraten, aber ihre Mutter konnte niemals überzeugt werden"
  },
  { "sentence": "Ein Sommerfeuer kann alle Weidefutter ausklopfen." },
  { "sentence": "In dieser Familie streiten sie immer über etwas." },
  {
    "sentence": "Diese Fragen, mit denen lange gedreht wurde, wurden jetzt gelöst."
  },
  {
    "sentence": "Jobs waren nicht so einfach zu kommen, als ich ein Junge war wie jetzt."
  },
  {
    "sentence": "\"Ich muss Ihnen von einem Fehler erzählen, den ich ein wenig ernst betrachte. Auf der zentralen Gangway in der Rückseite des Flugzeugs erscheint ein weitläufiges Riss.\"\n(Flugzeugwitz)"
  },
  {
    "sentence": "Nach einer sehr unterhaltsamen Badewanne kam er heraus und zu seinem Horror stellte er fest, dass seine Kleidung mit Ausnahme seines Bowlerhuts gestohlen worden war."
  },
  {
    "sentence": "Der Flug hatte ein paar Minuten vergangen, als der Pilot, ein Amerikaner, auf den Tannoy kam:\n(Flugzeugwitz)"
  },
  {
    "sentence": "Die Familie hatte den Tag am Meer verbracht. Es war Zeit, nach Hause zu gehen, als die Frau bemerkte, dass ihr Mann ängstlich den Strand suchte. \"Wonach suchst du?\" sie rief.\n\"Ein Stück Toffee\", antwortete er.\n\"Wir können das nicht damit verschwenden\", sie"
  },
  {
    "sentence": "Der Agent zog sich in all seiner Würde auf und sagte: \"Der Mann, dem dieses Haus gehörte, lebte dreißig Jahre und ...."
  },
  {
    "sentence": "\"Viele von Ihnen, die jetzt sind, können die Atlantikrollen unter sich durch diesen Crack sehen. Einige können mit gutem Sehen ein kleines Gummi -Beiboot auf diesen Rollen sehen.\"\n(Flugzeugwitz)"
  },
  {
    "sentence": "\"Wo ist der W.C. situadiert? Wir haben keine im Haus bemerkt.\"\n\"Oh, das ist der einzige Nachteil. Es ist im Garten, aber es ist sehr exklusiv.\" antwortete der Agent. Und so war es es, umgeben von einer ordentlichen Privet -Hecke mit einem kleinen Eingangstor, aber es"
  },
  {
    "sentence": "Ein älteres Ehepaar, das sich aus dem Geschäft zurückgezogen hatte, wurde vom örtlichen Agenten in einem Landhaus in einem Landhaus gezeigt."
  },
  {
    "sentence": "Ein älteres Ehepaar, das sich aus dem Geschäft zurückgezogen hatte, wurde vom örtlichen Agenten in einem Landhaus in einem Landhaus gezeigt. Alles schien genau richtig zu sein, angenehme Zimmer, gut eingerichtete, gut besuchte Garten und der Preis schien vernünftig zu sein."
  },
  {
    "sentence": "\"Ich muss Ihnen von einem Fehler erzählen, den ich ein wenig ernst betrachte. Auf der zentralen Gangway in der Rückseite des Flugzeugs erscheint ein weitläufiges Riss.\"\n(Flugzeugwitz)"
  },
  {
    "sentence": "Ich fürchte, ich muss Ihnen alles sagen, was eine kleine Sache, die aufgetaucht ist. Diejenigen von Ihnen möchten es vielleicht ansehen, die auf der Steuerbordseite sitzen. Schauen Sie den Flügel entlang und Sie werden sehen, dass der nächste Motor für Sie ein wenig vibriert.\n(Flugzeugwitz)"
  },
  {
    "sentence": "Ein amerikanischer Bauer, bei einem Besuch in England, rühmte sich über die Wunder der Landwirtschaft in seinem Land."
  },
  {
    "sentence": "Die Familie hatte den Tag am Meer verbracht. Es war Zeit, nach Hause zu gehen, als die Frau bemerkte, dass ihr Mann ängstlich den Strand suchte. \"Wonach suchst du?\" sie rief.\n\"Ein Stück Toffee\", antwortete er.\n\"Wir können das nicht damit verschwenden\", sie"
  },
  {
    "sentence": "\"Wo ist der W.C. situadiert? Wir haben keine im Haus bemerkt.\"\n\"Oh, das ist der einzige Nachteil. Es ist im Garten, aber es ist sehr exklusiv.\" antwortete der Agent. Und so war es es, umgeben von einer ordentlichen Privet -Hecke mit einem kleinen Eingangstor, aber es"
  },
  {
    "sentence": "Ich fürchte, ich muss Ihnen alles sagen, was eine kleine Sache, die aufgetaucht ist. Diejenigen von Ihnen möchten es vielleicht ansehen, die auf der Steuerbordseite sitzen. Schauen Sie den Flügel entlang und Sie werden sehen, dass der nächste Motor für Sie ein wenig vibriert. (Flugzeugwitz)"
  },
  {
    "sentence": "In einem Kino legte ein junger Mann seine Hand auf das Bein eines Mädchens und sie schlug es weg; Dann legte er es auf ihr Knie und sie schien diesmal nicht so viel etwas auszusetzen, also wurde er mutiger und bewegte seine Hand ihren Oberschenkel hoch und wieder schlug sie es weg."
  },
  {
    "sentence": "Ein Ehemann sah aus dem Rennpapier auf, das er gelesen hatte, und sah dann das Baby in seinem Kinderwagen an und sagte zu seiner Frau: \"Babys Nase läuft wieder.\"\nSeine Frau hat ein Schnauben und dann erwidert."
  },
  {
    "sentence": "Ein Mann besuchte seinen Bankmanager, um nach einem Darlehen zu bitten. Nachdem er Angaben gemacht hatte, sagte der Bankmanager: \"Durch Rechte sollte ich Ihre Anfrage ablehnen, aber ich werde Ihnen eine sportliche Chance geben. Jetzt ist eine meiner Augen aus Glas. Wenn Sie mir sagen können, welches"
  },
  {
    "sentence": "\"Als einer der Arbeiter um zwölf Uhr an einem Samstag die Arbeit abnahm, ließ er seinen Hammer fallen und als er am Montagmorgen zurückkam, hatte er gerade den Boden erreicht.\""
  },
  {
    "sentence": "Ein Ehemann sah aus dem Rennpapier auf, das er gelesen hatte, und sah dann das Baby in seinem Kinderwagen an und sagte zu seiner Frau: \"Babys Nase läuft wieder.\"\nSeine Frau hat ein Schnauben und dann erwidert."
  },
  {
    "sentence": "Nun, das Abendessen ging wie arrangiert, dann kam die Toast und zu gegebener Zeit wurde der Franzose aufgefordert, seine wenigen Dankes Worte zu sagen."
  },
  {
    "sentence": "In einem Kino legte ein junger Mann seine Hand auf das Bein eines Mädchens und sie schlug es weg; Dann legte er es auf ihr Knie und sie schien diesmal nicht so viel etwas auszusetzen, also wurde er mutiger und bewegte seine Hand ihren Oberschenkel hoch und wieder schlug sie es weg."
  },
  {
    "sentence": "In einem Kino legte ein junger Mann seine Hand auf das Bein eines Mädchens und sie schlug es weg; Dann legte er es auf ihr Knie und sie schien diesmal nicht so viel etwas auszusetzen, also wurde er mutiger und bewegte seine Hand ihren Oberschenkel hoch und wieder schlug sie es weg."
  },
  {
    "sentence": "Aus einer schwedischen Zeitung stammt die Geschichte eines Bauern, der für eine Operation ins Krankenhaus eingehen musste. Sobald er ankam, bekam er ein gutes Bad. Als er das Badezimmer verließ, bemerkte er dem Begleiter. \"Nun, es war nicht so schlimm wie erwartet. Ich war Drea"
  },
  {
    "sentence": "Also suchte der junge Mann ein hübsches Mädchen aus, lächelte und verneigte sich und weg, gingen sie tanzten. Sie tanzten vier Tänze, dann kam ein anderer junger Mann auf."
  },
  {
    "sentence": "Aus einer schwedischen Zeitung stammt die Geschichte eines Bauern, der für eine Operation ins Krankenhaus eingehen musste. Sobald er ankam, bekam er ein gutes Bad. Als er das Badezimmer verließ, bemerkte er dem Begleiter. \"Nun, es war nicht so schlimm wie erwartet. Ich war Drea"
  },
  {
    "sentence": "Die Familie hatte den Tag am Meer verbracht. Es war Zeit, nach Hause zu gehen, als die Frau bemerkte, dass ihr Mann ängstlich den Strand suchte. \"Wonach suchst du?\" sie rief.\n\"Ein Stück Toffee\", antwortete er.\n\"Wir können das nicht damit verschwenden\", sie"
  },
  {
    "sentence": "\"Viele von Ihnen, die jetzt sind, können die Atlantikrollen unter sich durch diesen Crack sehen. Einige können mit gutem Sehen ein kleines Gummi -Beiboot auf diesen Rollen sehen.\"\n(Flugzeugwitz)"
  },
  {
    "sentence": "Es schien niemanden darüber zu sein, also zog er sich schnell aus und schlüpfte ins Wasser."
  },
  {
    "sentence": "Lokale Hersteller von Erfrischungsgetränken mit einem hohen örtlichen Obstgehalt, der bisher steuerliche Vorteile gegenüber Colas genoss, beschwerten sich bitter, dass der Minister unter dem Druck multinationaler Soft-Drink-Unternehmen geknickt war."
  },
  {
    "sentence": "Herr Domingo Cavallo, Argentiniens Finanzminister, befand sich gestern erneut bei Loggerheads with Congress, was diesmal über eine Reihe von Steueränderungen verärgert ist, die kürzlich vom Minister festgelegt wurden."
  },
  {
    "sentence": "Herr Domingo Cavallo, Argentiniens Finanzminister, befand sich gestern erneut bei Loggerheads with Congress, was diesmal über eine Reihe von Steueränderungen verärgert ist, die kürzlich vom Minister festgelegt wurden."
  },
  {
    "sentence": "Kongressabgeordnete, die sich oft im Bruskenstil von Herrn Cavallo zurückgezogen haben, haben nicht nur gegen die Steueränderungen selbst reagiert, sondern auch auf die Verwendung eines Dekrets durch den Minister, um Änderungen an ihnen ohne Konsultation vorbei zu fegen."
  },
  {
    "sentence": "Die Bundesbank hielt den Securitenrückkaufsatz (Repo) -Zinssatz jedoch auf 3,30 Prozent, sodass sie immer noch den Rahmen für die Nudge des Geldmarkts weiter senkten. \"Dies hält die Zinserwartungen an eine niedrige Flamme\", sagte Rieke, Ökonom bei BHF-Bank.\n- um SB zu stupsen, ich"
  },
  {
    "sentence": "Kongressabgeordnete, die sich oft im Bruskenstil von Herrn Cavallo zurückgezogen haben, haben nicht nur gegen die Steueränderungen selbst reagiert, sondern auch auf die Verwendung eines Dekrets durch den Minister, um Änderungen an ihnen ohne Konsultation vorbei zu fegen."
  }
]
