[{
  "sentence": "The country needs a new breed of entrepreneurs, he scolds, lest the Mittelstand firms that form its manufacturing backbone crack."
},
{
  "sentence": "In most industrial countries, \"the suburbs\" suggest leafy calm and middle-class prosperity. In France, the banlieues - the high-rise housing estates built on greenfield sites around big cities in the 1950s and 1960s- have become a byword for deprivation a"
},
{
  "sentence": "Ill as he may now be, hospitalised on October 26th with a recurrence of the heart trouble that has dogged him since the summer, President Boris Yeltsin was jaunty enough at a press conference last week, casually tweaking two unsuspecting Kremlin secretari"
},
{
  "sentence": "Happy to have set matters straight, Mr Yeltsin boarded the aeroplane waiting to whisk him to France and America. He beckoned a bemused Mr Kozyrev along."
},
{
  "sentence": "Happy to have set matters straight, Mr Yeltsin boarded the aeroplane waiting to whisk him to France and America. He beckoned a bemused Mr Kozyrev along."
},
{
  "sentence": "- Happy to have set matters straight, Mr Yeltsin boarded the aeroplane waiting to whisk him to France and America. He beckoned a bemused Mr Kozyrev along.\n- Monetary policy should also help whisk the dollar upwards."
},
{
  "sentence": "This was not the first time that Mr Yeltsin had publicly rebuked a minister whom he was later to support. And, behold, the next morning brought a change of mind. Speaking off-the-cuff at a Moscow airport, Mr Yeltsin said that he would not 'necessarily' be"
},
{
  "sentence": "This was not the first time that Mr Yeltsin had publicly rebuked a minister whom he was later to support. And, behold, the next morning brought a change of mind. Speaking off-the-cuff at a Moscow airport, Mr Yeltsin said that he would not 'necessarily' be"
},
{
  "sentence": "This was not the first time that Mr Yeltsin had publicly rebuked a minister whom he was later to support. And, behold, the next morning brought a change of mind. Speaking off-the-cuff at a Moscow airport, Mr Yeltsin said that he would not 'necessarily' be"
},
{
  "sentence": "The truth is that even though Europe's biggest economic problems - chronic unemployment and bloated fiscal deficits - are complicated by EMU, they are not caused by it."
},
{
  "sentence": "Ill as he may now be, hospitalised on October 26th with a recurrence of the heart trouble that has dogged him since the summer, President Boris Yeltsin was jaunty enough at a press conference last week, casually tweaking two unsuspecting Kremlin secretari"
},
{
  "sentence": "One manifestation of the newly combative mood was the recent publication of a supposedly leaked document from a military think-tank"
},
{
  "sentence": "Ill as he may now be, hospitalised on October 26th with a recurrence of the heart trouble that has dogged him since the summer, President Boris Yeltsin was jaunty enough at a press conference last week, casually tweaking two unsuspecting Kremlin secretari"
},
{
  "sentence": "Ill as he may now be, hospitalised on October 26th with a recurrence of the heart trouble that has dogged him since the summer, President Boris Yeltsin was jaunty enough at a press conference last week, casually tweaking two unsuspecting Kremlin secretari"
},
{
  "sentence": "Polish privatisation has lagged behind, though its new private sector has thrived. Only the Czechs, among those at the head of the queue, have privatised swathes of their industry."
},
{
  "sentence": "An alternative is to allow some East Europeans in when they are ready, but not to apply some of the main items of EU spending to them, keeping their snouts from the Union's trough for a while."
},
{
  "sentence": "An alternative is to allow some East Europeans in when they are ready, but not to apply some of the main items of EU spending to them, keeping their snouts from the Union's trough for a while."
},
{
  "sentence": "Some limited changes are likely because the EU budget is supposed to be overhauled by 1999. This would, however, postpone the entry negotiations with the Central and East Europeans until after the overhaul, pushing membership back beyond the 2000 deadline"
},
{
  "sentence": "to be up to a task  (dict.)\nMr Kozyrev had not mended his ways, said Mr Yeltsin. He was not up to his job."
},
{
  "sentence": "When the field was dominated by men it concentrated on male concerns: why peacocks have flashy tails (to show what good health they are in). Then women entered the field and the distaff point of view began to be examined."
},
{
  "sentence": "The best guess is that, by the time it colapsed in 1991, the Soviet Union had roughly 30,000 warheads of various shapes and sizes."
},
{
  "sentence": "But the latest twist of misfortune has prompted some unseemly delight from Eurosceptics. Look, they say, at the ghastly trap the European Union has sprung upon itself."
},
{
  "sentence": "But the latest twist of misfortune has prompted some unseemly delight from Eurosceptics. Look, they say, at the ghastly trap the European Union has sprung upon itself."
},
{
  "sentence": "But the latest twist of misfortune has prompted some unseemly delight from Eurosceptics. Look, they say, at the ghastly trap the European Union has sprung upon itself."
},
{
  "sentence": "With unemployment at 11%, the economic mood in Western Europe was bleak enough even before last week's disappointing economic numbers in Germany stoked  up talk of a recession."
},
{
  "sentence": "The answer, at least for species such as mankind, where the male contributes significantly to the children's welfare, is to get a husband who will be kind, faithful and useful about the house. And then cheat on him."
},
{
  "sentence": "The damage has been done. Mr Kozyrev will twist in the wind until Mr Yeltsin finally cuts him down."
},
{
  "sentence": "When the field was dominated by men it concentrated on male concerns: why peacocks have flashy tails (to show what good health they are in). Then women entered the field and the distaff point of view began to be examined.\non the distaff side (R$C)"
},
{
  "sentence": "It has not helped Mr Kozyrev that the recent reverseals have overlapped with the start of campaining for Russia's parliamentary elections in December, and with early jostling for the presidential election in June."
},
{
  "sentence": "An international system for debt work-outs already exists for bank creditors through the London Club. In the case of banks, regulatory suasion was a further factor supporting co-operation in working out arrangements that were mutally satisfactory for debt"
},
{
  "sentence": "As Mexico found out, reserve levels that look very substantial can dwindle quickly."
},
{
  "sentence": "When capital flows taper off, the temptation for government officials is to dip into reserves, sterilising their intervention to avoid a contractionary effect on monetary policy."
},
{
  "sentence": "Countries have in the past made the mistake of pursuing ultimately incompatible monetary and exchange-rate policies, as Mexico did last year. Rarely, if ever, have they been brought to grief as quickly as was Mexico."
},
{
  "sentence": "On December 20th last year, Mexico's financial crisis began with a botched devaluation, culminating in an international bail-out plan led by the United States Treasury."
},
{
  "sentence": "After several meetings, the ambassadors ganged up and wrote a stiff letter to IMF headquarters in Washington."
},
{
  "sentence": "It is all an enjoyable polemic. But this analysis errs on three counts. It over-estimates the danger of a recession;....."
},
{
  "sentence": "Dr Thornhill has not been studying cuckoldry directly. He has confined himself to the question of female orgasms."
},
{
  "sentence": "Leading the drive to restructure the Bank is James Wolfensohn, who took over as its president last June after a sparkling career building up his own successful Wall Street investment house."
},
{
  "sentence": "The government's aim is to create 100,000 state-subsidised jobs for 18-25-year-olds over the next four years. At the same time, the policy presence is to be stepped up (by 4000) and special remand centres set up to cope with juvenile recidivists, for whom"
},
{
  "sentence": "Men are not, for all that, utter weaklings."
},
{
  "sentence": "Despite the nursery rhyme about Jack Sprat and his wife, another disreputable thing men do is to eat both more meat and more fat than women."
},
{
  "sentence": "Similar findings come from America. Boys there are half as likely again to be held back a grade in school at age 13; twice as likely to be in special education and twice as likely to drop out of high school altogether."
},
{
  "sentence": "Among many animal species males are the seducing sex; females the sex that decides whether to be seduced. But a widespread pattern is that females flirt, men pounce. Among humans, this preserve is laced with rules, written or unwritten, and full of risks."
},
{
  "sentence": "Should some lucky male, having run this gauntlet, survive long enough to turn to sex with a woman, he will find he has entered a war zone where the enemy has many things, including law, on her side."
},
{
  "sentence": "Unaccountably he finds himself asking, \"What is it all about?\" What has it all been for?\" But this familiar midlife twinge has a new, nasty twist. He is struck with existential doubt not just about himself, but about his gender as a whole."
},
{
  "sentence": "Licking wounds and drowning sorrows, youg men get hooked on drugs or alcohol about twice as often as women. But that leads to more violence."
},
{
  "sentence": "Unaccountably he finds himself asking, \"What is it all about?\" What has it all been for?\" But this familiar midlife twinge has a new, nasty twist. He is struck with existential doubt not just about himself, but about his gender as a whole."
},
{
  "sentence": "The Home Office has lost count of how many new cameras have been installed since it started doling out money for CCTV (closed-circuit television) sytems two years ago."
},
{
  "sentence": "Such gizmos, argues Mr Trotman, will not only increase productivity by introducing something like a 24-hour day for particularly urgent projects; they will also raise creativity by allowing people from different continents to spark off each other as they"
},
{
  "sentence": "But by the time Mr Kohl got round to unveiling the proposed reforms to parliament, negotiations with the unions had been broken off."
},
{
  "sentence": "He wants a \"sense of humanity and social impact\" to be the ethos of the institution. But for all these heartwarming sentiments, his conception of the Bank's future role is hard to pin down."
},
{
  "sentence": "All of this will tend to limit the greenback's room for appreciation. So those who lap up dollars now should beware: they may later come down to earth with a bump."
},
{
  "sentence": "Fertilisers and herbicides are often washed off the land into rivers and reservoirs. Fertilisers contain nutrients such as nitrates and phosphates which encourage algae to multiply. Algal slime sometimes chokes waterways, killing plants and fish."
},
{
  "sentence": "At its simplest, as computers replace tractor, brain is replacing brawn. Now that they are more and more educated, women will be almost certain to start claiming their rewards."
},
{
  "sentence": "Peacocks' tails and nightingales'songs are two examples of the accoutrements to these virility tests designed to get most males killed through exhaustion, disease and violence purely so that females can tell which males have the best genes."
},
{
  "sentence": "Less obviously, many of the Internet's boosters argue that it will also do away with intermediaries' other main function: distribution."
},
{
  "sentence": "Many intermediaries earn their keep by collecting information about products and their prices and thus helping consumers to get a better deal than they could by searching unaided."
},
{
  "sentence": "And yet many consumers still begrudge travel and property agents their \"unearned\" cut. Hence the cheerful reception given to the claim of a growing band of amateur economists that middlemen are about to be tossed into the dustbin of history."
},
{
  "sentence": "Put a shoal of male trout downstream from a sewage farm using those chemicals and the fish are likely to start to feminise."
},
{
  "sentence": "Recall, a moment, how men let the species down. They are proner to disease, dumber at school and more troubled at home than girls."
},
{
  "sentence": "Whatever the case, UBS is right to be wary of its suitor. After all, when CS holding took over Swiss Volksbank in 1993, it overlooked some glaring stains on the bank's books. If CS Holding could mess up a small takeover, how will it cope with a gigantic m"
},
{
  "sentence": "Men are not, for all that, utter weaklings."
},
{
  "sentence": "Men's fate hangs by a slender thread, perhaps, but thread it is, and one of a scientifically compelling kind: for the moment, sperm is needed."
},
{
  "sentence": "Why, then, do Americans continue to vote for those who vow to lock yet more people away? One reason is that fear of crime does not diminish, even when the incidence of crime falls."
},
{
  "sentence": "Most strikingly, many animal species use males as genetic sieves, to sift out the good genes and discard the bad. They do this by equipping males with all sorts of encumbrances and then setting them to work in competition, either beating each other up or"
},
{
  "sentence": "The government's aim is to create 100,000 state-subsidised jobs for 18-25-year-olds over the next four years. At the same time, the policy presence is to be stepped up (by 4000) and special remand centres set up to cope with juvenile recidivists, for whom"
},
{
  "sentence": "Most strikingly, many animal species use males as genetic sieves, to sift out the good genes and discard the bad. They do this by equipping males with all sorts of encumbrances and then setting them to work in competition, either beating each other up or"
},
{
  "sentence": "Most strikingly, many animal species use males as genetic sieves, to sift out the good genes and discard the bad. They do this by equipping males with all sorts of encumbrances and then setting them to work in competition, either beating each other up or"
},
{
  "sentence": "And that point may be summed up by saying that once a generation, sex remixes the genes of two individuals. This spins the numbers on the genetic combination lock that seals each cell, which foils parasitic burglars such as worms, bacteria and viruses."
},
{
  "sentence": "And that point may be summed up by saying that once a generation, sex remixes the genes of two individuals. This spins the numbers on the genetic combination lock that seals each cell, which foils parasitic burglars such as worms, bacteria and viruses."
},
{
  "sentence": "Men's fate hangs by a slender thread, perhaps, but thread it is, and one of a scientifically compelling kind: for the moment, sperm is needed."
},
{
  "sentence": "The general, hailed as a saviour by the city's population, said that his main task would be to guarantee that local elections now under way in the region are free and fair. He promised to return to barracks just as soon as the job was done."
},
{
  "sentence": "By contrast, China's leaders, locked in an unnerving - and seemingly never-ending - struggle to succeed Deng Xiaoping, have only China's visceral nationalism to fall back on as their justification for holding on to power."
},
{
  "sentence": "The president promptly promised to outlaw the Communist party, and  to hold a referendum at the end of the month on restoring the death penalty. Next day the abolition of the party was rescinded, or at least postponed."
},
{
  "sentence": "A clue to what is likely to happen next in Bucharest may be found in Timisoara, where in the past month events have consistently foreshadowed those in the capital."
},
{
  "sentence": "Last week the president of the National Salvation Front in the Timisoara region, Mr Lorin Fortuna, was forced to resign after an unruly demonstration outside his office."
},
{
  "sentence": "As most parents of both wil tell you, bringing up a boy can be considerably more fraught and risky than bringing up a girl."
},
{
  "sentence": "Last week the president of the National Salvation Front in the Timisoara region, Mr Lorin Fortuna, was forced to resign after an unruly demonstration outside his office."
},
{
  "sentence": "But Mr Pataki (Governor of New-York) did not wait for the distict attorney (DA) to wrestle with his conscience; in an unprecedented move, he simply took Mr Johnson off the case."
},
{
  "sentence": "The general, hailed as a saviour by the city's population, said that his main task would be to guarantee that local elections now under way in the region are free and fair. He promised to return to barracks just as soon as the job was done."
},
{
  "sentence": "To be fair, there is one big difference between this latest round of reform and previous ones. It is that Mr Wolfensohn has done his utmost to win the Bank's staff over to his cause, rather than imposing change upon them. But the wooing has not been easy."
},
{
  "sentence": "Yet, despite all these efforts, the problems of Russia's ramshackle nuclear industry remain daunting."
},
{
  "sentence": "Of all Ceausescu's legacies, perhaps the saddest can be found in Romania's maternity wards."
},
{
  "sentence": "Of all Ceausescu's legacies, perhaps the saddest can be found in Romania's maternity wards."
},
{
  "sentence": "Like many others, she had resorted to attempted self-abortion. That had caused such bad bleeding that doctors do not know whether she will survive."
},
{
  "sentence": "Like many others, she had resorted to attempted self-abortion. That had caused such bad bleeding that doctors do not know whether she will survive."
},
{
  "sentence": "Yet, despite all these efforts, the problems of Russia's ramshackle nuclear industry remain daunting."
},
{
  "sentence": "The general, hailed as a saviour by the city's population, said that his main task would be to guarantee that local elections now under way in the region are free and fair."
},
{
  "sentence": "After several meetings, the ambassadors ganged up and wrote a stiff letter to IMF headquarters in Washington."
},
{
  "sentence": "Start with entry barriers. By slashing the costs of communicating, the Internet will indeed make it harder for a privileged few to hoard information."
},
{
  "sentence": "But money-making has not proved enough of a distraction for the newly assertive China. Meanwhile, other pressures have been at work that now make the China-Taiwan tiff too dangerous to shrug off, as East Asia's governments are still trying to do, as an \"i"
},
{
  "sentence": "The cruise industry's godfather is Ted Arison, a cruise executive with a passion about making the business less stuffy, who set up Carnival Cruise Lines in 1972."
},
{
  "sentence": "It can also have a potentially devastating effect on the real economy. As banks struggle to stay afloat, they will call in their outstanding loans and refuse to make new ones, creating a credit crunch that can aggravate an economic downturn."
},
{
  "sentence": "As it happens, the enlargement of the Union will involve making some welcome reforms, expecially to the protectionist farm policy, which gobbles up nearly half the budget, and to the \"structural\" funds for poorer regions, which consume much of the rest."
},
{
  "sentence": "Mr Jupp' sought to placate the unions by offering fresh talks on  the reforms, clarification of several misunderstandings, and a few apparent concessions. \nSuch concessions look relatively modest. Will they be enough to buy the unions off?"
},
{
  "sentence": "America's voter turnout has long been dreadful., and Oregon is no exception. In 1994, 38% of Oregon's eligible voters cast their ballots in the May primary and 56% voted in the general election in November."
},
{
  "sentence": "In the past week Recognition Systems, a software designer, and City Technology, an environmental-technology firm, became the latest in a stream of such companies to tap investors' new-found enthusiasm by unveiling plans for a stockmarket flotati"
},
{
  "sentence": "Licking wounds and drowning sorrows, youg men get hooked on drugs or alcohol about twice as often as women. But that leads to more violence."
},
{
  "sentence": "Biologically, the purpose of sex is still poorly understood. There are animals and plants that get by without one."
},
{
  "sentence": "On December 20th, plummeting foreign-exchange reserves forced the newly elected president of Mexico, Ernesto Zedillo, to devalue the peso. The badly handled devaluation created panic among investors. Money poured out of the country; wihtin a month, the mi"
},
{
  "sentence": "\"France is at a cross-roads\" he declared (Jupp'). \"Its only choice is between change or decline. It can and must go ahead with the reforms which have already been put off for too long.\""
},
{
  "sentence": "One effect of the lessons proved to be stepped-up attendance figures."
},
{
  "sentence": "With unemployment at 11%, the economic mood in Western Europe was bleak enough even before last week's disappointing economic numbers in Germany stoked  up talk of a recession."
},
{
  "sentence": "When a bank suddenly goes bust, its rivals may experience problems too. To see why, consider a typical, profitable bank that takes in deposits and uses the money to make long-term loans."
},
{
  "sentence": "The country is undergoing the sort of welfare-state reform that Britain and (to a lesser extent) Germany pushed through in the 1980s, and without it France's welfare system will go bust."
},
{
  "sentence": "China wants to secure its political goals by military threats. They have already provoked the foreign intervention that China is always warning against. And Chinese efforts to ward off Taiwanese independence may prove even more counter-productive."
},
{
  "sentence": "Certainly, a bit of confusion about internal boundaries is not necessarily ominous. After all, where borders are not formed by natural features such as rivers, a finely drawn line on the map might translate into a swathe several kilometres wide on the gro"
},
{
  "sentence": "Fran'ois Mitterand shared some of the general's (de Gaulle) suspicion that the Atlantic alliance was a tool for America's domination of Europe. When the Russian threat waned, in the early 1990s - making a strong alliance less essential - he hankered after"
},
{
  "sentence": "The French say they are open-minded about the details: what counts is that the alliance should have a more European hue."
},
{
  "sentence": "One Verona remedy, accepted by all except recalcitrant Britain, is to create a new exchange-rate mechanism (ERM) to link the outs to the euro. ..As a sop to Britain and Sweden, however, joining this system will not be compulsory."
},
{
  "sentence": "To make such \"tournament\" schemes work, a firm must dangle fat carrots in front of managers at each stage of the competition. Thus, a board may want to pay the chief executive a wad of cash not just to encourage him to work hard, but to encourage his subo"
},
{
  "sentence": "The snag with a safety net is that it tempts banks to take big risks in the knowledge that taxpayers will foot the bill if they fail. This danger, known as \"moral hazard\", creates a dilemma for governments."
},
{
  "sentence": "The snag with a safety net is that it tempts banks to take big risks in the knowledge that taxpayers will foot the bill if they fail. This danger, known as \"moral hazard\", creates a dilemma for governments."
},
{
  "sentence": "To tackle systematic risk, governments have developed a three-legged approach. The first leg is to establish a lender of last resort, usually a country's central bank, which will provide liquidity during a financial crisis, either to individual banks or t"
},
{
  "sentence": "To tackle systematic risk, governments have developed a three-legged approach. The first leg is to establish a lender of last resort, usually a country's central bank, which will provide liquidity during a financial crisis, either to individual banks or t"
},
{
  "sentence": "One example is Continental Illinois, a bad-debt-laden American bank that ran into trouble in 1984 after several Asian and European banks cut their lending to it. When rumours began to fly that other American banks might suffer the same fate, the Fed stepp"
},
{
  "sentence": "To tap sb for money*  R&C"
},
{
  "sentence": "When do strawberries come in ? R&C"
},
{
  "sentence": "To earn one's keep\nI got $15 a week and my keep\nHe's not worth his keep"
},
{
  "sentence": "There is no apparent link-up between the two cases\nIs there any link-up between our company and theirs?"
},
{
  "sentence": "Our advertisments gave a fillip to our business"
},
{
  "sentence": "She came over faint. R&C"
},
{
  "sentence": "He mingles with all sorts of people"
},
{
  "sentence": "He came over to England for a few months. R&C"
},
{
  "sentence": "When do I come in ? R&C"
},
{
  "sentence": "It all boils down to the same thing"
},
{
  "sentence": "To plug the gap in the tax laws"
},
{
  "sentence": "He was flummoxed"
},
{
  "sentence": "At a major manufacturer, a manager who preached quality found that a part in the tractors coming off his assembly line was defective and would burn out after 300 hours of use rather than the specified 1000 hours. The manager could ship the tractors coming"
},
{
  "sentence": "Management at Florida&Light is changing its culture from that of a bureaucratic backwater to one that worships quality and service."
},
{
  "sentence": "The meter readers in Boca Raton wanted to form a team to study the problem. Under the old culture, management would have scoffed at such a notion as a waste of time."
},
{
  "sentence": "For years after Walt Disney's death his ghost stalked the halls of the company's studios in Burbank, California, causing executives to freeze in their tracks and wonder, \" What would Walt have done ?\""
},
{
  "sentence": "The new crew, freed of the spectral overseer, began to create a culture that was more sophisticated than stodgy, more adventurous than cautious, more ambitious than content."
},
{
  "sentence": "They have turned the company around by daring to make grownup films like The Color of Money which would have irked old Walt Disney."
},
{
  "sentence": "Something as simple as an award can help make a culture more innovative. The privilege instills pride and gets other employees scrambling for new ideas and products in the hope that they too may make the team."
},
{
  "sentence": "Scour the company to find some maverick manager who has figured out how to do it right -achieving high quality, good morale. Then hold up this department or factory as a kind of university where employees can learn how others have succeeded."
},
{
  "sentence": "Management at Florida&Light is changing its culture from that of a bureaucratic backwater to one that worships quality and service."
},
{
  "sentence": "Scour the company to find some maverick manager who has figured out how to do it right -achieving high quality, good morale. Then hold up this department or factory as a kind of university where employees can learn how others have succeeded."
},
{
  "sentence": "Managers seeking a way to think about the process might reflect that a company trying to improve its culture is like a person trying to improve his character. The only reason people put themselves through it is that it's correspondingly satisfying and val"
},
{
  "sentence": "During slack times when three of the four team members could easily handle the job, one could take off a few hours in the afternoon to go to a school play or bring a sick kid to the doctor."
},
{
  "sentence": "At a major manufacturer, a manager who preached quality found that a part in the tractors coming off his assembly line was defective and would burn out after 300 hours of use rather than the specified 1000 hours. The manager could ship the tractors coming"
},
{
  "sentence": "After a decade of restructuring, layoffs, and astronomical CEO salaries, worker trust has taken it on the chin."
},
{
  "sentence": "Making an angry, distrustful worker a believer requires fiddling with deep-rooted values."
},
{
  "sentence": "\"It's ludicrous to think that you can build trust unless people view you as trustworthy.\""
},
{
  "sentence": "When people trust you, you don't have to ride them, and that means fewer managers can oversee more people."
},
{
  "sentence": "When people trust you, you don't have to ride them, and that means fewer managers can oversee more people."
},
{
  "sentence": "Tandem CEO Treybig remembers suggesting that a couple of visiting managers spend a half day on the assembly line. They balked, thinking it a waste of time to mingle with blue-collar workers."
},
{
  "sentence": "For the past 15 years Tandem every Friday afternoon has put on its legendary get-togethers, once known as beer busts but now called popcorn parties."
},
{
  "sentence": "For the past 15 years Tandem every Friday afternoon has put on its legendary get-togethers, once known as beer busts but now called popcorn parties."
},
{
  "sentence": "Scour the company to find some maverick manager who has figured out how to do it right -achieving high quality, good morale. Then hold up this department or factory as a kind of university where employees can learn how others have succeeded."
},
{
  "sentence": "Something as simple as an award can help make a culture more innovative. The privilege instills pride and gets other employees scrambling for new ideas and products in the hope that they too may make the team."
},
{
  "sentence": "At a major manufacturer, a manager who preached quality found that a part in the tractors coming off his assembly line was defective and would burn out after 300 hours of use rather than the specified 1000 hours. The manager could ship the tractors coming"
},
{
  "sentence": "The more porous the ban, the more the opportunities for illegal trading. Already South Africa and Botswana are on the smugglers'routes. An ambiguous result in Lausanne could embolden the trade and undermine enforcement efforts in Africa."
},
{
  "sentence": "They (Tanzania, Kenya) argue that it will take decades for elephant herds to begin to recover, and that as long as there is any legal trade, the lure of profits will entice poachers and smugglers to beat the system."
},
{
  "sentence": "Some poachers are tribal villagers, illiterate and poor, who stalk their prey on foot, walking for weeks, living off game. A poacher in Kenya buries his tusks in the village latrine or hides them in a nearby cave. He sells them for a pittance to a respect"
},
{
  "sentence": "Last year Japanese carvers turned and estimated 64 tons of tusks into as many as a million hanko, or personalized name seals."
},
{
  "sentence": "Last year Japanese carvers turned and estimated 64 tons of tusks into as many as a million hanko, or personalized name seals."
},
{
  "sentence": "Over recent decades the trade became concentrated in the Far East, where ivory ornaments are highly prized. Until this year's trade curbs. Japan, the largest consumer, took in some 40% of the world's ivory, in contrast to about one-third for the US and Eu"
},
{
  "sentence": "This century saw ivory become a raw material for industry. In the 1920s thousands of elephants were butchered to meet US demands for 60.000 ivory billiard balls a year and for hundreds of thousands of piano keys."
},
{
  "sentence": "In the past century, traders greedy for ivory attacked and burned African villages. Natives were sold into slavery and forced to shoulder the tusks out of the interior."
},
{
  "sentence": "For more than 5000 years, ivory's creamy luminescence, durability and grace under the carver's blade have fascinated humanity. Ivory anklets and combs have been found in ancient Egyptian tombs."
},
{
  "sentence": "For more than 5000 years, ivory's creamy luminescence, durability and grace under the carver's blade have fascinated humanity. Ivory anklets and combs have been found in ancient Egyptian tombs."
},
{
  "sentence": "Some poachers are tribal villagers, illiterate and poor, who stalk their prey on foot, walking for weeks, living off game. A poacher in Kenya buries his tusks in the village latrine or hides them in a nearby cave. He sells them for a pittance to a respect"
},
{
  "sentence": "For more than 5000 years, ivory's creamy luminescence, durability and grace under the carver's blade have fascinated humanity. Ivory anklets and combs have been found in ancient Egyptian tombs."
},
{
  "sentence": "Some poachers are tribal villagers, illiterate and poor, who stalk their prey on foot, walking for weeks, living off game. A poacher in Kenya buries his tusks in the village latrine or hides them in a nearby cave. He sells them for a pittance to a respect"
},
{
  "sentence": "The more porous the ban, the more the opportunities for illegal trading. Already South Africa and Botswana are on the smugglers'routes. An ambiguous result in Lausanne could embolden the trade and undermine enforcement efforts in Africa."
},
{
  "sentence": "An equally powerful coalition is opposed to a global ban. Those few southern African countries - Zimbabwe, Botswana and South Africa- that have not been beset by poachers cull their herds to maintain the elephant populations at optimum levels. That cullin"
},
{
  "sentence": "An equally powerful coalition is opposed to a global ban. Those few southern African countries - Zimbabwe, Botswana and South Africa- that have not been beset by poachers cull their herds to maintain the elephant populations at optimum levels. That cullin"
},
{
  "sentence": "They (Tanzania, Kenya) argue that it will take decades for elephant herds to begin to recover, and that as long as there is any legal trade, the lure of profits will entice poachers and smugglers to beat the system."
},
{
  "sentence": "In ritual greeting the two behemoths entwine their trunks, flap their enormous ears and clack tusk against tusk, sending the cold crack of ivory across the Ngulia Hills."
},
{
  "sentence": "In ritual greeting the two behemoths entwine their trunks, flap their enormous ears and clack tusk against tusk, sending the cold crack of ivory across the Ngulia Hills."
},
{
  "sentence": "In ritual greeting the two behemoths entwine their trunks, flap their enormous ears and clack tusk against tusk, sending the cold crack of ivory across the Ngulia Hills."
},
{
  "sentence": "In ritual greeting the two behemoths entwine their trunks, flap their enormous ears and clack tusk against tusk, sending the cold crack of ivory across the Ngulia Hills."
},
{
  "sentence": "For more than 5000 years, ivory's creamy luminescence, durability and grace under the carver's blade have fascinated humanity. Ivory anklets and combs have been found in ancient Egyptian tombs."
},
{
  "sentence": "Kitagawa, 47, is a stern man who presides over an industry in turmoil. He was twelve when he was introduced to what has been his family's business for nearly a century. (ivory business) Only once has Kitagawa been grazed by the ivory scandals of Africa."
},
{
  "sentence": "Noriega and Ceausescu created secret police forces to do their bidding, and both suppressed opponents without mercy."
},
{
  "sentence": "On Christmas Eve in Timisoara, the border city where the uprising against Ceausescu first bubbled up, a young woman stood in a field, rocking back and forth, crying softly."
},
{
  "sentence": "These bodies too had ben subjected to efforts to render them unrecognizable, an obvious attempt not only to spite those the victims left behind but also to intimidate them."
},
{
  "sentence": "Even so, nothing could dim the realization that Rumania had entered a new era."
},
{
  "sentence": "That is because tusk sizes during the period fell from about 18 lbs to 9 lbs. Older elephants have been wiped out in many herds, and younger animals are now the targets. Breeding patterns have been disrupted."
},
{
  "sentence": "That is because tusk sizes during the period fell from about 18 lbs to 9 lbs. Older elephants have been wiped out in many herds, and younger animals are now the targets. Breeding patterns have been disrupted."
},
{
  "sentence": "That is because tusk sizes during the period fell from about 18 lbs to 9 lbs. Older elephants have been wiped out in many herds, and younger animals are now the targets. Breeding patterns have been disrupted."
},
{
  "sentence": "In Lausanne that commitment will be tested. Japan has made admirable strides to restrict the trade, but its long-term stand remains a wild card."
},
{
  "sentence": "In the final days leading up to the meeting, lobbying efforts by both sides reached a frenzied level. The vote in Lausanne will not be unanimous, and any prohibition of ivory trading will be at best a patchwork."
},
{
  "sentence": "Some poachers are tribal villagers, illiterate and poor, who stalk their prey on foot, walking for weeks, living off game. A poacher in Kenya buries his tusks in the village latrine or hides them in a nearby cave. He sells them for a pittance to a respect"
},
{
  "sentence": "In 1985 when the organization (CITES) announced its plan to register all tusks as part of an ivory-control system, conservationists hoped the illegal trade would be curbed."
},
{
  "sentence": "Some frightened poachers dump their tusks into the Ruaha River rather than risk getting caught. But it is late for Tanzania's elephants. Between 1979 and 1987 their population plummeted from about 316.00 to 85.000."
},
{
  "sentence": "Kitagawa, 47, is a stern man who presides over an industry in turmoil. He was twelve when he was introduced to what has been his family's business for nearly a century. (ivory business)"
},
{
  "sentence": "Until the early 1980s, the flow of undocumented ivory into Japan went virtually unchecked. The country was awash in bogus documents used to launder ivory smuggled out of Africa."
},
{
  "sentence": "Until the early 1980s, the flow of undocumented ivory into Japan went virtually unchecked. The country was awash in bogus documents used to launder ivory smuggled out of Africa."
},
{
  "sentence": "Until the early 1980s, the flow of undocumented ivory into Japan went virtually unchecked. The country was awash in bogus documents used to launder ivory smuggled out of Africa."
},
{
  "sentence": "Some of the most blatant corruption has occurred in Tanzania. Last year a member of the country's parliament, Alli Abdurabi, was discovered with 105 tusks."
},
{
  "sentence": "Despite crackdowns, the poachers are undaunted. Just two weeks ago, in a predawn raid on a farm, Namibian officials seized 980 tusks. \nThe trade could not continue on such a scale without the collusion of African officials."
},
{
  "sentence": "Despite crackdowns, the poachers are undaunted. Just two weeks ago, in a predawn raid on a farm, Namibian officials seized 980 tusks. \nThe trade could not continue on such a scale without the collusion of African officials."
},
{
  "sentence": "Despite crackdowns, the poachers are undaunted. Just two weeks ago, in a predawn raid on a farm, Namibian officials seized 980 tusks. \nThe trade could not continue on such a scale without the collusion of African officials."
},
{
  "sentence": "Among the larger bands of poachers, some men are designated as cooks, others as porters, assigned to lug the ammunition, mosquito netting and axes for cutting off tusks."
},
{
  "sentence": "Among the larger bands of poachers, some men are designated as cooks, others as porters, assigned to lug the ammunition, mosquito netting and axes for cutting off tusks."
},
{
  "sentence": "The secretariat defends its cozy relationship with the ivory business. Eugene Lapointe, CITES secretary-general, says inadequate financial support from governments left the group little choice but to turn to the trade for money."
},
{
  "sentence": "They and their wealthy customers do not understand the high cost of this trade. They do not see the herds mowed down by automatic assault rifles, the tusks frantically hacked from the skulls and the orphaned and wounded elephants left to die."
},
{
  "sentence": "Theoretically, that serial number allows nations to trace the tusk as it passes from country to country in trade. But many quotas have been ill-considered or ignored, falsified export documents have been discovered in numerous nations, and corrupt officia"
},
{
  "sentence": "Theoretically, that serial number allows nations to trace the tusk as it passes from country to country in trade. But many quotas have been ill-considered or ignored, falsified export documents have been discovered in numerous nations, and corrupt officia"
},
{
  "sentence": "The delegates must decide whether to declare the elephant an endangered species, an action that would trigger a global ban on the international ivory trade. The proposal has sparked rancorous debate, both inside and outside Africa, over whether such a ban"
},
{
  "sentence": "The delegates must decide whether to declare the elephant an endangered species, an action that would trigger a global ban on the international ivory trade. The proposal has sparked rancorous debate, both inside and outside Africa, over whether such a ban"
},
{
  "sentence": "Such scenes of slaughter, a tragedy overlooked for years, are at last forcing their way into the public consciousness. Reports of the elephant's plight are now stirring outrage in every part of the world."
},
{
  "sentence": "Such scenes of slaughter, a tragedy overlooked for years, are at last forcing their way into the public consciousness. Reports of the elephant's plight are now stirring outrage in every part of the world."
},
{
  "sentence": "Such scenes of slaughter, a tragedy overlooked for years, are at last forcing their way into the public consciousness. Reports of the elephant's plight are now stirring outrage in every part of the world."
},
{
  "sentence": "Unless led away, an orphaned elephant will linger by its fallen mother until it collapses from starvation or thirst. And a mature elephant coming across a carcass, even one streaked with vulture droppings, will try to rouse it to life with a gentle prod o"
},
{
  "sentence": "Unless led away, an orphaned elephant will linger by its fallen mother until it collapses from starvation or thirst. And a mature elephant coming across a carcass, even one streaked with vulture droppings, will try to rouse it to life with a gentle prod o"
},
{
  "sentence": "Some frightened poachers dump their tusks into the Ruaha River rather than risk getting caught. But it is late for Tanzania's elephants. Between 1979 and 1987 their population plummeted from about 316.00 to 85.000."
},
{
  "sentence": "Unless led away, an orphaned elephant will linger by its fallen mother until it collapses from starvation or thirst. And a mature elephant coming across a carcass, even one streaked with vulture droppings, will try to rouse it to life with a gentle prod o"
},
{
  "sentence": "In recent months the trade has been in retreat. Responding to growing public indignation, many industrialized nations have declared a moratorium on ivory imports."
},
{
  "sentence": "Unless led away, an orphaned elephant will linger by its fallen mother until it collapses from starvation or thirst. And a mature elephant coming across a carcass, even one streaked with vulture droppings, will try to rouse it to life with a gentle prod o"
},
{
  "sentence": "Unless led away, an orphaned elephant will linger by its fallen mother until it collapses from starvation or thirst. And a mature elephant coming across a carcass, even one streaked with vulture droppings, will try to rouse it to life with a gentle prod o"
},
{
  "sentence": "In a corner of the room, elephant tails, rancid and maggot infested lie in a heap. Behind the building, skulls bleach in the sun. And just up a slope, an orphaned elephant greedily nurses on a bottle of formula and suckles at the fingers of its human keep"
},
{
  "sentence": "In a corner of the room, elephant tails, rancid and maggot infested lie in a heap. Behind the building, skulls bleach in the sun. And just up a slope, an orphaned elephant greedily nurses on a bottle of formula and suckles at the fingers of its human keep"
},
{
  "sentence": "In a corner of the room, elephant tails, rancid and maggot infested lie in a heap. Behind the building, skulls bleach in the sun. And just up a slope, an orphaned elephant greedily nurses on a bottle of formula and suckles at the fingers of its human keep"
},
{
  "sentence": "In a corner of the room, elephant tails, rancid and maggot infested lie in a heap. Behind the building, skulls bleach in the sun. And just up a slope, an orphaned elephant greedily nurses on a bottle of formula and suckles at the fingers of its human keep"
},
{
  "sentence": "In a corner of the room, elephant tails, rancid and maggot infested lie in a heap. Behind the building, skulls bleach in the sun. And just up a slope, an orphaned elephant greedily nurses on a bottle of formula and suckles at the fingers of its human keep"
},
{
  "sentence": "In a corner of the room, elephant tails, rancid and maggot infested lie in a heap. Behind the building, skulls bleach in the sun. And just up a slope, an orphaned elephant greedily nurses on a bottle of formula and suckles at the fingers of its human keep"
},
{
  "sentence": "A storage room in Kenya's Tsavo National Park, were poaching has been rampant, bears witness to this carnage. Tiny bloodstained tusks from infant elephants fill an entire shelf."
},
{
  "sentence": "Unless led away, an orphaned elephant will linger by its fallen mother until it collapses from starvation or thirst. And a mature elephant coming across a carcass, even one streaked with vulture droppings, will try to rouse it to life with a gentle prod o"
},
{
  "sentence": "Between Africa, littered with the bloated carcasses of elephants, and the huge stockpiles of the Far East is a trail marked by secrecy and deceit. It is a trail traveled by ruthless poachers, cunning smugglers, corrupt and inept officials, and the barons"
},
{
  "sentence": "A storage room in Kenya's Tsavo National Park, were poaching has been rampant, bears witness to this carnage. Tiny bloodstained tusks from infant elephants fill an entire shelf."
},
{
  "sentence": "The ivory trail leading out of Africa varies according to the latest regulation and the current loophole. In recent years ivory has been smuggled aboard every mode of transportation, from commercial jetliners to the single-masted dhows that ply the ancien"
},
{
  "sentence": "The ivory trail leading out of Africa varies according to the latest regulation and the current loophole. In recent years ivory has been smuggled aboard every mode of transportation, from commercial jetliners to the single-masted dhows that ply the ancien"
},
{
  "sentence": "The ivory trail leading out of Africa varies according to the latest regulation and the current loophole. In recent years ivory has been smuggled aboard every mode of transportation, from commercial jetliners to the single-masted dhows that ply the ancien"
},
{
  "sentence": "The ivory trail leading out of Africa varies according to the latest regulation and the current loophole. In recent years ivory has been smuggled aboard every mode of transportation, from commercial jetliners to the single-masted dhows that ply the ancien"
},
{
  "sentence": "Beijing, a Ceausescu supporter to the end, fretted privately but said only that \"we respect the choice made by the Rumanian people.\""
},
{
  "sentence": "Between Africa, littered with the bloated carcasses of elephants, and the huge stockpiles of the Far East is a trail marked by secrecy and deceit. It is a trail traveled by ruthless poachers, cunning smugglers, corrupt and inept officials, and the barons"
},
{
  "sentence": "Between Africa, littered with the bloated carcasses of elephants, and the huge stockpiles of the Far East is a trail marked by secrecy and deceit. It is a trail traveled by ruthless poachers, cunning smugglers, corrupt and inept officials, and the barons"
},
{
  "sentence": "Between Africa, littered with the bloated carcasses of elephants, and the huge stockpiles of the Far East is a trail marked by secrecy and deceit. It is a trail traveled by ruthless poachers, cunning smugglers, corrupt and inept officials, and the barons"
},
{
  "sentence": "In recent months the trade has been in retreat. Responding to growing public indignation, many industrialized nations have declared a moratorium on ivory imports."
},
{
  "sentence": "Between Africa, littered with the bloated carcasses of elephants, and the huge stockpiles of the Far East is a trail marked by secrecy and deceit. It is a trail traveled by ruthless poachers, cunning smugglers, corrupt and inept officials, and the barons"
},
{
  "sentence": "They and their wealthy customers do not understand the high cost of this trade. They do not see the herds mowed down by automatic assault rifles, the tusks frantically hacked from the skulls and the orphaned and wounded elephants left to die."
},
{
  "sentence": "Between Africa, littered with the bloated carcasses of elephants, and the huge stockpiles of the Far East is a trail marked by secrecy and deceit. It is a trail traveled by ruthless poachers, cunning smugglers, corrupt and inept officials, and the barons"
},
{
  "sentence": "They and their wealthy customers do not understand the high cost of this trade. They do not see the herds mowed down by automatic assault rifles, the tusks frantically hacked from the skulls and the orphaned and wounded elephants left to die."
},
{
  "sentence": "According to U.S. Army investigators, Noriega practiced Santeria, a mystic religion, and wore red underwear to fend off the evil eye."
},
{
  "sentence": "They and their wealthy customers do not understand the high cost of this trade. They do not see the herds mowed down by automatic assault rifles, the tusks frantically hacked from the skulls and the orphaned and wounded elephants left to die."
},
{
  "sentence": "Among the larger bands of poachers, some men are designated as cooks, others as porters, assigned to lug the ammunition, mosquito netting and axes for cutting off tusks."
},
{
  "sentence": "They (Tanzania, Kenya) argue that it will take decades for elephant herds to begin to recover, and that as long as there is any legal trade, the lure of profits will entice poachers and smugglers to beat the system."
},
{
  "sentence": "Most significant of all, consumers are beginning to understand the link between their ivory baubles and trinkets and the mutilated carcasses from which they came. If regulation fails, consumer revulsion to ivory may be the elephant's last hope."
},
{
  "sentence": "Most significant of all, consumers are beginning to understand the link between their ivory baubles and trinkets and the mutilated carcasses from which they came. If regulation fails, consumer revulsion to ivory may be the elephant's last hope."
},
{
  "sentence": "Most significant of all, consumers are beginning to understand the link between their ivory baubles and trinkets and the mutilated carcasses from which they came. If regulation fails, consumer revulsion to ivory may be the elephant's last hope."
},
{
  "sentence": "Some frightened poachers dump their tusks into the Ruaha River rather than risk getting caught. But it is late for Tanzania's elephants. Between 1979 and 1987 their population plummeted from about 316.00 to 85.000."
},
{
  "sentence": "Between Africa, littered with the bloated carcasses of elephants, and the huge stockpiles of the Far East is a trail marked by secrecy and deceit. It is a trail traveled by ruthless poachers, cunning smugglers, corrupt and inept officials, and the barons"
},
{
  "sentence": "Vice President Dumitru Mazilu is also a lifelong communist whose career ground to a halt after he clashed with the dictator."
},
{
  "sentence": "The Cruzan petition not only marks the first time the court has grappled with the right-to-die dilemma; it may well be the most wrenching medical case ever argued before the high bench."
},
{
  "sentence": "The caretaker government set out to erase the most despised features of Ceausescu's Big Brother regime, but the only cohesive organization left to enforce the new decrees seemed to be the army."
},
{
  "sentence": "The caretaker government set out to erase the most despised features of Ceausescu's Big Brother regime, but the only cohesive organization left to enforce the new decrees seemed to be the army."
},
{
  "sentence": "Television, which once beamed out only the glory of Ceausescu, then helped topple him, became the heart and voice of the new government."
},
{
  "sentence": "Television, which once beamed out only the glory of Ceausescu, then helped topple him, became the heart and voice of the new government."
},
{
  "sentence": "No overhaul of the economy would be undertaken until after  elections, but the caretakers canceled food exports and took steps to improve distribution and relieve widespread shortages."
},
{
  "sentence": "No overhaul of the economy would be undertaken until after  elections, but the caretakers canceled food exports and took steps to improve distribution and relieve widespread shortages."
},
{
  "sentence": "In China the Rumanian revolution was read as a cautionary tale of what could have happened in Beijing last year had the army not crushed the pro-democracy movement."
},
{
  "sentence": "The President, Ion Iliescu, 59, is a former Cental Committee secretary who was demoted in the early 1970s after complaining to Ceausescu about nepotism in the party."
},
{
  "sentence": "The ashen face of the dictator, eyes open, blood oozing from his head, leaped almost instantly onto TV screens in Rumania and around the world."
},
{
  "sentence": "\"I do not believe in good or bad communists, just communists. They are all crooks,\" hed said."
},
{
  "sentence": "Yet even if the party is destined for the trash heap, not all its members -3.8 million before the revolution- can be ruled out of public life, and some may in time prove their worth."
},
{
  "sentence": "That organizing process got haltingly under way last week."
},
{
  "sentence": "Nor could the caretaker government be certain of security. It appealed \"for an end to acts of revenge,\" but Securitate gunmen sniped intermittetly from Bucharest's rooftops."
},
{
  "sentence": "The provisional government issued an ultimatum: \"If they surrender voluntarily with their weapons, they will be tried and the death penalty will not be applied\"."
},
{
  "sentence": "Few secret policemen accepted the offer. With thousands of them, armed and perhaps defiant, unaccounted for, it remained unclear whether they would vanish in the general confusion or carry on some form of guerilla warfare against the sharky government."
},
{
  "sentence": "At a rally called to prove his popularity, he was silenced by students shouting \"Ceausescu, assassin!\""
},
{
  "sentence": "The U.S. and the European Community have all pledged to help Rumania mend its wound and have dispatched shipments of food and medicines."
},
{
  "sentence": "Rumania is potentially a prosperous country, but Ceausescu's compulsion to pay off a $ 10 billion foreign debt led him to sell most of the country's oil and food production abroad and ration everything at home."
},
{
  "sentence": "In a era of untamed medical technology"
},
{
  "sentence": "Noriega and Ceausescu pursued quirky impulses."
},
{
  "sentence": "According to U.S. Army investigators, Noriega practiced Santeria, a mystic religion, and wore red underwear to fend off the evil eye."
},
{
  "sentence": "But, he added, \"we hope gradually to weed out all the  top officials who supported Ceausescu.\""
},
{
  "sentence": "Communist Party officials in Beijing put out a directive telling their cadres how to interpret the revolution that swept across Eastern Europe last year, the result of the subversion of socialism by Soviet President M. Gorbachev."
},
{
  "sentence": "Some members of the Front may have thought it a good idea to offer the Rumanian people some blood quickly in order to head off wider vengeance directed against communists in general."
},
{
  "sentence": "From the carcass roasting over the fire, the man cut off a succulent piece and handed it to me on a knife."
},
{
  "sentence": "In the final days leading up to the meeting, lobbying efforts by both sides reached a frenzied level. The vote in Lausanne will not be unanimous, and any prohibition of ivory trading will be at best a patchwork."
},
{
  "sentence": "Euphoria collides with the reality of post-Ceausescu life: unrelenting poverty, political confusion, ethnic tension."
},
{
  "sentence": "Kitagawa, 47, is a stern man who presides over an industry in turmoil. He was twelve when he was introduced to what has been his family's business for nearly a century. (ivory business) Only once has Kitagawa been grazed by the ivory scandals of Africa."
},
{
  "sentence": "Beijing, a Ceausescu supporter to the end, fretted privately but said only that \"we respect the choice made by the Rumanian people.\""
},
{
  "sentence": "She has not hugged her mother or gaze out the window or played with her nieces."
},
{
  "sentence": "Nurses wedge napkins under her fingers to prevent the nails from piercing her wrists."
},
{
  "sentence": "That same month the distric attorney in Brooklyn, N.Y., decided no to press any charges against three grown children who had turned off their father's respirator, on the grounds that he  was already brain dead."
},
{
  "sentence": "At a time when infant mortality is scandalously high and public health care is a shambles, does it make sense for taxpayers to spend tens of thousands of dollars a year to keep each uncounscious patient alive ?"
},
{
  "sentence": "But the plight of the incurably ill has challenged all these premises and left doctors and nurses deeply divided over their duties to the dying."
},
{
  "sentence": "He raged at his judges, who were not shown on the tape, insisted that he would answer only to the \"working class\" and refused to address the prosecutor's charges that he had destroyed Rumania."
},
{
  "sentence": "He raged at his judges, who were not shown on the tape, insisted that he would answer only to the \"working class\" and refused to address the prosecutor's charges that he had destroyed Rumania."
},
{
  "sentence": "The ashen face of the dictator, eyes open, blood oozing from his head, leaped almost instantly onto TV screens in Rumania and around the world."
},
{
  "sentence": "Some poachers are tribal villagers, illiterate and poor, who stalk their prey on foot, walking for weeks, living off game. A poacher in Kenya buries his tusks in the village latrine or hides them in a nearby cave. He sells them for a pittance to a respect"
},
{
  "sentence": "One by one, the rejected leaders of the former Soviet satellites, abandoned by Moscow, promised free elections- and more or less faded into oblivion."
},
{
  "sentence": "The Berlin Wall came tumbling down; the cold war ended."
},
{
  "sentence": "Returning from Tehran, Ceausescu found that demonstrations had flared throughout the country and into Bucharest, where he came face to face with rebellion in Palace Square, outside his office."
},
{
  "sentence": "The images that linger are those of naked bodies lying in rows on the ground, many with their ankles tied together with barbed wire. One is a seven-month fetus on the torso of its disemboweled mother."
},
{
  "sentence": "The images that linger are those of naked bodies lying in rows on the ground, many with their ankles tied together with barbed wire. One is a seven-month fetus on the torso of its disemboweled mother."
},
{
  "sentence": "The images that linger are those of naked bodies lying in rows on the ground, many with their ankles tied together with barbed wire. One is a seven-month fetus on the torso of its disemboweled mother."
},
{
  "sentence": "China's blatant attempt to intimidate Taiwan before its first democratic presidential election, on March 23rd, suddenly has East Asia's most populous power eyeball-to-eyeball with its fourth-largest economic power, with all the damage that an accidental c"
},
{
  "sentence": "If China is allowed to get away with bullying Taiwan, the security of one of the world's most dynamic, and potentially richest, regions will be in jeopardy. Yet standing up more stoutly to an increasingly pushy China will take the sort of clear thinking a"
},
{
  "sentence": "If China is allowed to get away with bullying Taiwan, the security of one of the world's most dynamic, and potentially richest, regions will be in jeopardy. Yet standing up more stoutly to an increasingly pushy China will take the sort of clear thinking a"
},
{
  "sentence": "China's row with the Phillipines last year over reefs in the South China Sea produced only a belated and barely audible squeak of protest from Washington."
},
{
  "sentence": "China's blatant attempt to intimidate Taiwan before its first democratic presidential election, on March 23rd, suddenly has East Asia's most populous power eyeball-to-eyeball with its fourth-largest economic power, with all the damage that an accidental c"
},
{
  "sentence": "It is not just that the East Asians are wary of attracting mighty China's wrath - though they are. They had hoped, as western government had, that reforms at home, combined with fast-growing trade with the outside world, would give China a big enough econ"
},
{
  "sentence": "It is not just that the East Asians are wary of attracting mighty China's wrath - though they are. They had hoped, as western government had, that reforms at home, combined with fast-growing trade with the outside world, would give China a big enough econ"
},
{
  "sentence": "The growing gap between the two societies, and between governments on either side of the Strait, will make it extremely difficult to restore the calm. But it is clear that if the crisis is to be defused the two sides will have to start talking again."
},
{
  "sentence": "America's voter turnout has long been dreadful., and Oregon is no exception. In 1994, 38% of Oregon's eligible voters cast their ballots in the May primary and 56% voted in the general election in November."
},
{
  "sentence": "It is not just that the East Asians are wary of attracting mighty China's wrath - though they are. They had hoped, as western government had, that reforms at home, combined with fast-growing trade with the outside world, would give China a big enough econ"
},
{
  "sentence": "But money-making has not proved enough of a distraction for the newly assertive China. Meanwhile, other pressures have been at work that now make the China-Taiwan tiff too dangerous to shrug off, as East Asia's governments are still trying to do, as an \"i"
},
{
  "sentence": "If China is allowed to get away with bullying Taiwan, the security of one of the world's most dynamic, and potentially richest, regions will be in jeopardy. Yet standing up more stoutly to an increasingly pushy China will take the sort of clear thinking a"
},
{
  "sentence": "A study by the National Bureau of Economic Research found that the cost of locking up a violent criminal was much less than the cost of the mayhem he would probably have committed."
},
{
  "sentence": "Under the chapter, employers and union organisations in Brussels themselves agreed on an entitlement to 12 weeks unpaid paternity leave after the birth or adoption of a child, and time off for urgent family reasons."
},
{
  "sentence": "Others go further and want to revamp the social chapter by giving the EU new areas of competence in social policy, or by extending qualified majority voting to areas currently requiring unanimity, such as social security."
},
{
  "sentence": "And although blacks comprise only 13% of the population, they account for almost half the country's 1.4m inmates (in prison)."
},
{
  "sentence": "Why, then, do Americans continue to vote for those who vow to lock yet more people away? One reason is that fear of crime does not diminish, even when the incidence of crime falls."
},
{
  "sentence": "The other two-thirds came from jailing people for offences that did not require prison sentences in the past. In particular, the war on drugs has crammed America's prisons with non-violent petty criminals."
},
{
  "sentence": "The other two-thirds came from jailing people for offences that did not require prison sentences in the past. In particular, the war on drugs has crammed America's prisons with non-violent petty criminals."
},
{
  "sentence": "For example, under federal law the possession of five grammes of cocaine powder is a misdemeanour that carries a maximum prison sentence of a year. Possession of five grammes of crack cocaine, though, is a felony that carries a mandatory five-year sentenc"
},
{
  "sentence": "Oregonians have cast their ballots by mail in local elections since 1981. The new process saves the state money; but the main purpose behind it was to expand the franchise to many voters who cannot  vote in the traditional manner."
},
{
  "sentence": "There are better and more creative ways of dealing with many criminal misfits.\nOne would be to try to cut the demand for drugs rather than the supply."
},
{
  "sentence": "Oregonians have cast their ballots by mail in local elections since 1981. The new process saves the state money; but the main purpose behind it was to expand the franchise to many voters who cannot  vote in the traditional manner."
},
{
  "sentence": "The message therefore needs to be conveyed - and not just by America, but by East Asians and Eruropeans too - that a lunge for Taiwan or an attempt to strangle its economy would make China an economic as well as political outcast: such loutishness should"
},
{
  "sentence": "The message therefore needs to be conveyed - and not just by America, but by East Asians and Eruropeans too - that a lunge for Taiwan or an attempt to strangle its economy would make China an economic as well as political outcast: such loutishness should"
},
{
  "sentence": "The message therefore needs to be conveyed - and not just by America, but by East Asians and Eruropeans too - that a lunge for Taiwan or an attempt to strangle its economy would make China an economic as well as political outcast: such loutishness should"
},
{
  "sentence": "This time, to its credit, America has responded swiftly and prudently. By moving two aircraft carriers close to Taiwan, it has sent au unmistakable signal that it will not allow Taiwan to be toyed with at China's whim."
},
{
  "sentence": "China's row with the Phillipines last year over reefs in the South China Sea produced only a belated and barely audible squeak of protest from Washington."
},
{
  "sentence": "A study by the National Bureau of Economic Research found that the cost of locking up a violent criminal was much less than the cost of the mayhem he would probably have committed."
},
{
  "sentence": "China might choose to turn a partial blockade into a full one: Taiwan, which relies upon open sea-lanes for its imports of oil, coal and steel, would be hobbled overnight."
},
{
  "sentence": "For example, under federal law the possession of five grammes of cocaine powder is a misdemeanour that carries a maximum prison sentence of a year. Possession of five grammes of crack cocaine, though, is a felony that carries a mandatory five-year sentenc"
},
{
  "sentence": "France's defence minister, Charles Millon, is right: the plan, announced by President Chirac, to revamp both France's armed forces and its weapons industry marks a \"revolution\" in French defence thinking."
},
{
  "sentence": "China has branded President Lee the \"harlot of history\" for his supposedly splittist tendencies."
},
{
  "sentence": "Worse for Spain, the country may now enter a period of weak and wishy-washy government, with parties and factions vying for advantage, terrorists and regionalists stirring the pot, and no person and no new set of ideas emerging as the dynamo for rejuvenat"
},
{
  "sentence": "An era may have ended. Spain's Socialists, for the time being, are out. But the heralded new dawn of conservatism, let alone radical conservatism, is not at hand."
},
{
  "sentence": "An era may have ended. Spain's Socialists, for the time being, are out. But the heralded new dawn of conservatism, let alone radical conservatism, is not at hand."
},
{
  "sentence": "Thanks to the awkward shape of its mixed conscript-cum-professional army, it could barely muster 15,000 worthwhile troops. Even then it was (Gulf war of 1991) embarrassinglly ineffectual."
},
{
  "sentence": "Its (France) nuclear deterrents's land-based part will be scrapped, the procurement budget slashed by a fith, France's old ideal of self-sufficiency in all weapons abandoned, its cumbrous arms industry completely overhauled."
},
{
  "sentence": "Worse for Spain, the country may now enter a period of weak and wishy-washy government, with parties and factions vying for advantage, terrorists and regionalists stirring the pot, and no person and no new set of ideas emerging as the dynamo for rejuvenat"
},
{
  "sentence": "Its (France) nuclear deterrents's land-based part will be scrapped, the procurement budget slashed by a fith, France's old ideal of self-sufficiency in all weapons abandoned, its cumbrous arms industry completely overhauled."
},
{
  "sentence": "In theory, Mr Gonzalez could still try to cobble together a coalition of his own, which could deny Mr Aznar his working majority and even present itself as a ruling alternative."
},
{
  "sentence": "They (investment banks) can gamble in two ways. First, some have proprietary trading desks, which by buying and selling securities make straightforward wagers on financial markets."
},
{
  "sentence": "In 1994, as those markets dropped, the banks lost heavily. Now, like reformed punters vowing never to go near another roulette wheel, many insist that those days are gone."
},
{
  "sentence": "In 1994, as those markets dropped, the banks lost heavily. Now, like reformed punters vowing never to go near another roulette wheel, many insist that those days are gone."
},
{
  "sentence": "If one thing is guaranteed to rile investment bankers, it is being likened to common gamblers. Yet even the staidest will admit that the simile occasionally rings true."
},
{
  "sentence": "If one thing is guaranteed to rile investment bankers, it is being likened to common gamblers. Yet even the staidest will admit that the simile occasionally rings true."
},
{
  "sentence": "If one thing is guaranteed to rile investment bankers, it is being likened to common gamblers. Yet even the staidest will admit that the simile occasionally rings true."
},
{
  "sentence": "Its (France) nuclear deterrents's land-based part will be scrapped, the procurement budget slashed by a fith, France's old ideal of self-sufficiency in all weapons abandoned, its cumbrous arms industry completely overhauled."
},
{
  "sentence": "Despite the shakiness of its economy, the Socialists even managed to win a regional election in Mr Gonzalez's backyard, Andalusia. With left-wing parties still corralling more than half the vote nationwide, the heart of Spain still, it seems, beats a shad"
},
{
  "sentence": "China might choose to turn a partial blockade into a full one: Taiwan, which relies upon open sea-lanes for its imports of oil, coal and steel, would be hobbled overnight."
},
{
  "sentence": "Mr Jupp' sought to placate the unions by offering fresh talks on  the reforms, clarification of several misunderstandings, and a few apparent concessions. \nSuch concessions look relatively modest. Will they be enough to buy the unions off?"
},
{
  "sentence": "An attempted invasion (from China) would be horribly bloody. Although Taiwan could probably stave off all but the most determined attack, the cost to the island would be severe."
},
{
  "sentence": "Nobody in authority, on either side of the strait, is willing to suggest that China is close to war with Tawain, let alone with America."
},
{
  "sentence": "The source of the scare lies offshore in the Taiwan Strait, where China's military exercises reflect the rage of the Communist leadership in Beijing. China regards Taiwan as a rebellious province and fears it is moving towards a declaration of independenc"
},
{
  "sentence": "Many people in the outlying regions, especially Basques and Catalans, still suspect that the right (Aznar) wants to shut them up."
},
{
  "sentence": "Worse for Spain, the country may now enter a period of weak and wishy-washy government, with parties and factions vying for advantage, terrorists and regionalists stirring the pot, and no person and no new set of ideas emerging as the dynamo for rejuvenat"
},
{
  "sentence": "Despite the shakiness of its economy, the Socialists even managed to win a regional election in Mr Gonzalez's backyard, Andalusia. With left-wing parties still corralling more than half the vote nationwide, the heart of Spain still, it seems, beats a shad"
},
{
  "sentence": "China has branded President Lee the \"harlot of history\" for his supposedly splittist tendencies."
},
{
  "sentence": "The puzzle of the election is why Mr Gonzalez, with unemployment officially stuck at 23% and his government mired in corruption, did as well as he did."
},
{
  "sentence": "The Catalans might abstain, allowing Mr Aznar to form a government, but a limp one."
},
{
  "sentence": "After Mr Gonzalez won the 1993 election without securing an outright majority, the Catalan leader made a pact with him, whereby Mr Pujol propped up the minority government but refused to form a coalition. Mr Aznar is now looking glumly at a similar deal."
},
{
  "sentence": "After Mr Gonzalez won the 1993 election without securing an outright majority, the Catalan leader made a pact with him, whereby Mr Pujol propped up the minority government but refused to form a coalition. Mr Aznar is now looking glumly at a similar deal."
},
{
  "sentence": "After Mr Gonzalez won the 1993 election without securing an outright majority, the Catalan leader made a pact with him, whereby Mr Pujol propped up the minority government but refused to form a coalition. Mr Aznar is now looking glumly at a similar deal."
},
{
  "sentence": "Now his (Gonzalez) most likely aim is to watch Mr Aznar from the sidelines, chuckling as the new man ties himself in knots trying against the odds to run a coherent government."
},
{
  "sentence": "Despite the shakiness of its economy, the Socialists even managed to win a regional election in Mr Gonzalez's backyard, Andalusia. With left-wing parties still corralling more than half the vote nationwide, the heart of Spain still, it seems, beats a shad"
},
{
  "sentence": "Many retailers are trying to boost profits by persuading customers to buy cheaper (but higher-margin) goods as well as the computer itself. But what varies is the nature of the extras they sell."
},
{
  "sentence": "In Japan, where PC sales shot up by 70% last year, price wars drove several computer shops into bankruptcy. Expansion and unsold stock cost Escom, Germany's biggest retailer, a thumping loss of DM 125m for 1995."
},
{
  "sentence": "A government white paper that was to have proposed extra bank freedoms was delayed, in late March, by wrangling over two issues. Banks had expected to be granted the right to sell insurance through their 6,000-odd branches."
},
{
  "sentence": "Mr Pujol's support for the last Socialist administration cost him votes because of its corrupt image. So Mr Pujol has been obliged to haggle hard over the new government."
},
{
  "sentence": "While the East Asian tigers have already forged ahead with export-led manufacturing booms, India has remained poor, inward-looking and overwhelmingly agricultural."
},
{
  "sentence": "In most countries, it is thought that a large number of buyers are still poised to buy their first computer. This should keep retailers happy for several years to come. Britain, for instance, saw a huge buying spree last Christmas."
},
{
  "sentence": "In most countries, it is thought that a large number of buyers are still poised to buy their first computer. This should keep retailers happy for several years to come. Britain, for instance, saw a huge buying spree last Christmas."
},
{
  "sentence": "As thousands took to the streets in protest on May Day, the Chancellor must be hoping that the opposition will ebb away and that his country's much-admired consensus model of government will enable Germany to reform itself smoothly, as it has done in the"
},
{
  "sentence": "A third category consists of stationers, such as Office Depot, which sell computer systems as if they were razors- except that, instead of returning for more blades, computer users come back in order to buy printer cartridges, paper, diskettes and little"
},
{
  "sentence": "One example is Continental Illinois, a bad-debt-laden American bank that ran into trouble in 1984 after several Asian and European banks cut their lending to it. When rumours began to fly that other American banks might suffer the same fate, the Fed stepp"
},
{
  "sentence": "CompUSA and Computer City pack their stores with products in order to offer shoppers the widest possible choice. But although this appeals to consumers who have some idea of what they want, most first-time buyers crave some guidance through the jumble."
},
{
  "sentence": "On the same day, Robert Johnson, district attorney (DA) for New York city's crime-ridden Bronx, irked the governor by saying that he would not call for the death penalty under any circumstances. Mr Johnson's resolve was put to the test this month when, in"
},
{
  "sentence": "A lot of the suspicions that surround intensive-farming techniques boil down to a distrust of technology in general. For example, many consumers take fright if they learn that their food has been irradiated with gamma rays, or that their beef has been rea"
},
{
  "sentence": "Normally aid-giving governments fall in with the IMF's analyses and withold funds until its medecine has been swallowed by the government concerned."
},
{
  "sentence": "CompUSA and Computer City pack their stores with products in order to offer shoppers the widest possible choice. But although this appeals to consumers who have some idea of what they want, most first-time buyers crave some guidance through the jumble."
},
{
  "sentence": "Against such competition (sales through telephone), retailers have to muster other traditional selling skills, such as choice and service."
},
{
  "sentence": "One of the government's many mistakes in trying to implement its policies has been to fight too many battles at once.\nBut the result has been to produce an unmanageable coalescence of different grievances and fears. The  government is now belatedly tryin"
},
{
  "sentence": "What retailers fear most is that the computer will lose its novelty value. In the United States, many stores are starting to find PC sales easing off. Retailers face a squeeze as the rate at which they build new capacity starts outpace the rate at which c"
},
{
  "sentence": "But Mr Mehta points out that, for all its success, India's software industry is still a minnow -supplying just 0.5% of the world market."
},
{
  "sentence": "Two questions remain uppermost in people's minds. First, did they or their families become infected with the human equivalent of BSE during the 1980s, before the government introduced measures to prevent suspect material entering the food chain?"
},
{
  "sentence": "The Labour Party charges the government with \"reckless disregard\" for public safety and excessive zeal for deregulation.   ....\nIt is unfair to accuse the Tories of recklessness, and fatuous to connect the BSE scare with deregulation."
},
{
  "sentence": "The Labour Party charges the government with \"reckless disregard\" for public safety and excessive zeal for deregulation. The Tories reply with accusations of scaremongering. British beef is safe, the government says."
},
{
  "sentence": "The Labour Party charges the government with \"reckless disregard\" for public safety and excessive zeal for deregulation. The Tories reply with accusations of scaremongering. British beef is safe, the government says."
},
{
  "sentence": "The initial shock of last week's revelations about the transmissibility of mad-cow disease to humans has faded. Unfortunately, it is giving way not to a sober assessment of choices, but to a party-political quarrel of dipiriting, albeit predictable, vapid"
},
{
  "sentence": "The initial shock of last week's revelations about the transmissibility of mad-cow disease to humans has faded. Unfortunately, it is giving way not to a sober assessment of choices, but to a party-political quarrel of dipiriting, albeit predictable, vapid"
},
{
  "sentence": "\"We expect the generality of prices to continue to fall, particularly for domestic customers...\" If the savings are passed on to consumers, that may be right. But in view of what has happened since privatisation, it would be unwise to bank on this."
},
{
  "sentence": "India produces 20,000 computer-science graduates a year, but demand is already so high that the industry's wages are rising by 20% a year. The industry's relentless expansion and the lure of still higher wages in the West, means that keeping people has be"
},
{
  "sentence": "In Japan, where PC sales shot up by 70% last year, price wars drove several computer shops into bankruptcy. Expansion and unsold stock cost Escom, Germany's biggest retailer, a thumping loss of DM 125m for 1995."
},
{
  "sentence": "As Insofy's clients leave their offices in America at the end of the working day, they e-mail Bangalore with their software problems. As the Americans sleep, the Indians work on solutions, and squirt them back by America's breakfast time."
},
{
  "sentence": "Step inside the headquarters of Infosys, one of the largest Indian software firms with sales of more than $28m last year, and you could be in California. Employees sit hunched over their screens, or chat by the coffee machine. Step outside the Infosys cam"
},
{
  "sentence": "Step inside the headquarters of Infosys, one of the largest Indian software firms with sales of more than $28m last year, and you could be in California. Employees sit hunched over their screens, or chat by the coffee machine. Step outside the Infosys cam"
},
{
  "sentence": "he sat hunched over his books (dict.)\nStep inside the headquarters of Infosys, one of the largest Indian software firms with sales of more than $28m last year, and you could be in California. Employees sit hunched over their screens, or chat by the coffe"
},
{
  "sentence": "When capital flows taper off, the temptation for government officials is to dip into reserves, sterilising their intervention to avoid a contractionary effect on monetary policy."
},
{
  "sentence": "Also helping to improve the quality and prospects of Britain's high-tech newcomers is a growing informal network....\nThe hub of this network is Cambridge, where a steady stream of new ventures, ranging from genetics to electronics, is flowing out of univ"
},
{
  "sentence": "The current wavering over a selective cull of Britain's cattle is being presented not as a matter of balancing cost against additional safety -which is how it should be judged- but as a question of how to \"restore confidence\"."
},
{
  "sentence": "Another problem is that one of the things that made Bangalore attractive in the first place- its congenial surroundings- is changing as industrial growth brings power cuts, clogged roads and soaring poperty prices."
},
{
  "sentence": "For the European leaders who gather in Madrid on December 15th for the six-monthly summit of the European Union, that prospect is soothing (that the government will win the showdown)."
},
{
  "sentence": "Many computers -15% of the total in America and 28% in Britain, according to Dataquest, a consultancy- are sold over the telephone or by mail. That keeps overheads low. The advertising for such sales tends to be minimal."
},
{
  "sentence": "Although the NCAA unblushingly refers to big-time men's football and basketball as the \"revenue sports\", it also insists that potecting players from the hazards of a regular pay-cheque is essential if the distinction between amateur college sports and the"
},
{
  "sentence": "And China will see the point of talking only if it is convinced that it stands to lose less by talking than by gunfire. By contrast, appeasing China over Taiwan will only feed China's appetite for trouble."
},
{
  "sentence": "The main worry is not so much that the government will fudge its reforms but that the strikes will overwhelm them by sheer force of public opinion."
},
{
  "sentence": "So long as private-sector workers remain aloof, as they are likely to, given that the reforms propose nothing for the public sector that others do not already live with, then the strikes will remain what they are now: a powerful protest by an influential"
},
{
  "sentence": "So long as private-sector workers remain aloof, as they are likely to, given that the reforms propose nothing for the public sector that others do not already live with, then the strikes will remain what they are now: a powerful protest by an influential"
},
{
  "sentence": "The student-athlete system is also dishonest in other ways. Under current law, college sports teams do not have to pay entertainment tax on their profits, because they are considered to be educational institutions."
},
{
  "sentence": "So long as private-sector workers remain aloof, as they are likely to, given that the reforms propose nothing for the public sector that others do not already live with, then the strikes will remain what they are now: a powerful protest by an influential"
},
{
  "sentence": "Second, the Union is woefully undemocratic. The obvious remedy, the European Parliament, seems unable to rectify matters and offers no evidence that the extra powers it constantly craves would help."
},
{
  "sentence": "The country is undergoing the sort of welfare-state reform that Britain and (to a lesser extent) Germany pushed through in the 1980s, and without it France's welfare system will go bust."
},
{
  "sentence": "The obvious was never likely to be easy; there are too many social and economic disparities between the European Union's member states. There are also deeper rifts; sceptical Britain and Denmark have both won the right to opt out from EMU."
},
{
  "sentence": "To reassure them, the president of the Bundesbank, Hans Tietmeyer, and the finance minister, Theo Waigel, are competing with each other to stress that the economic convergence criteria must be strictly adhered to before EMU can happen: there will be no no"
},
{
  "sentence": "To reassure them, the president of the Bundesbank, Hans Tietmeyer, and the finance minister, Theo Waigel, are competing with each other to stress that the economic convergence criteria must be strictly adhered to before EMU can happen: there will be no no"
},
{
  "sentence": "Would France abandon the Maastricht criteria for economic and monetary union, blowing EMU apart and precipitating a crisis in the European Union? Might President Jacques Chirac junk his prime minister? Or call a snap general election?"
},
{
  "sentence": "Would France abandon the Maastricht criteria for economic and monetary union, blowing EMU apart and precipitating a crisis in the European Union? Might President Jacques Chirac junk his prime minister? Or call a snap general election?"
},
{
  "sentence": "The current wavering over a selective cull of Britain's cattle is being presented not as a matter of balancing cost against additional safety -which is how it should be judged- but as a question of how to \"restore confidence\"."
},
{
  "sentence": "East Asia's governments squirm when faced with such plain speaking. Yet helping America to hold China to the rules of peaceable behaviour is the only way to preserve the stability on which the region's continued prosperity depends."
},
{
  "sentence": "In fact, when the West shouts about human rights in China, the Chinese quite often buckle: a recent example was the release of a Chinese-American human-rights activist, Harry Wu. Since the West wants the Chinese to observe international norms, the United"
},
{
  "sentence": "How is it possible to do badly in a business where sales are bounding up by 20 % a year? Computer retailers know the answer."
},
{
  "sentence": "So what could China do in a crunch? Most analysts dismiss the idea of an amphibious operation against Taiwan. Such an assault would dwarf D-day, and the Taiwan Strait, 215 kilometres across at its widest, is a far more treacherous body of water than the E"
},
{
  "sentence": "China may then feel unable to back down. In past instances of sabre rattling- Korea in 1950, Vietnam in 1979- China has shown a propensity to ratchet up threatening rhetoric and actions to the point where it has felt compelled to resort to arms."
},
{
  "sentence": "China may then feel unable to back down. In past instances of sabre rattling- Korea in 1950, Vietnam in 1979- China has shown a propensity to ratchet up threatening rhetoric and actions to the point where it has felt compelled to resort to arms."
},
{
  "sentence": "A more popular notion is that China's war games are meant to send a political message to the Taiwanese. After Taiwan's presidential election on March 23rd, the theory goes, the military posturing will subside and dialogue will resume."
},
{
  "sentence": "A more popular notion is that China's war games are meant to send a political message to the Taiwanese. After Taiwan's presidential election on March 23rd, the theory goes, the military posturing will subside and dialogue will resume."
},
{
  "sentence": "Arguably, part of the industry's present plight is the result of computational power having briefly outstripped useful applications for it. A case in point is the reluctance of people to buy Microsoft's new operating system, Windows 95."
},
{
  "sentence": "Thailand's generals had no stomach for a prolonged confrontation with the middle classes of Bangkok, who had the power to bring a relatively sophisticated economy to a halt. But in Myanmar the soldiers had no compunction about killing thousands of their c"
},
{
  "sentence": "One of the government's many mistakes in trying to implement its policies has been to fight too many battles at once.\nBut the result has been to produce an unmanageable coalescence of different grievances and fears. The  government is now belatedly tryin"
},
{
  "sentence": "Yet, though westerners can and should push China hard to respect human rights, they should reserve economic or trade sanctions for truly egregious offences."
},
{
  "sentence": "in the trhoes of war/disease/a crisis\nCan people ever run out of new uses for computers? For a while, perhaps, but not for long. If anything, the computer is right now in the early throes of a new phase of its revolution, as it becomes more an instrument"
},
{
  "sentence": "Arguably, part of the industry's present plight is the result of computational power having briefly outstripped useful applications for it. A case in point is the reluctance of people to buy Microsoft's new operating system, Windows 95."
},
{
  "sentence": "The four years since Maastricht have served to point up not just how that gathering missed the point but also how popular support for further integration has waned."
},
{
  "sentence": "Among many animal species males are the seducing sex; females the sex that decides whether to be seduced. But a widespread pattern is that females flirt, men pounce. Among humans, this preserve is laced with rules, written or unwritten, and full of risks."
},
{
  "sentence": "Second, the Union is woefully undemocratic. The obvious remedy, the European Parliament, seems unable to rectify matters and offers no evidence that the extra powers it constantly craves would help."
},
{
  "sentence": "Start with entry barriers. By slashing the costs of communicating, the Internet will indeed make it harder for a privileged few to hoard information."
},
{
  "sentence": "A more popular notion is that China's war games are meant to send a political message to the Taiwanese. After Taiwan's presidential election on March 23rd, the theory goes, the military posturing will subside and dialogue will resume."
},
{
  "sentence": "The banks will probably agree, eventually, to some form of refinancing because, if Eurotunnel goes bust, they would either have to find a firm to run it for them, or would need to persuade a buyer to bail them out."
},
{
  "sentence": "But START-2, which would chop each side's armoury of strategic weapons to about 3,500 and which is now ready for ratification in the American Congress, is stalled in the Duma, the lower house of the Russian parliament."
},
{
  "sentence": "Mr Major, of course, has domestic reasons for scepticism. His continental counterparts have fewer qualms."
},
{
  "sentence": "The transition to economic and monetary union (EMU) looks like being bumpy. And, as Portugal's prime ministe argues, EMU, once etasblished, could divide Europe into dissenting haves and have-nots."
},
{
  "sentence": "No wonder, then, that almost all and sundry should crow success (Britain's John Major, as ever, an exceptional killjoy)."
},
{
  "sentence": "No wonder, then, that almost all and sundry should crow success (Britain's John Major, as ever, an exceptional killjoy)."
},
{
  "sentence": "But for the moment Mr Kohl can bask in the afterglow of the EU's Madrid summit of December 15th and 16th. His colleagues signed up to virtually everything on the German wish-list: a name for the putative currency...."
},
{
  "sentence": "Germans do their serious fretting over the value of the D-mark, industrial performance, exports and maybe crime. Now comes a less familiar source of Angst: unemployment."
},
{
  "sentence": "to bask in the sun (dict.)\nBut for the moment Mr Kohl can bask in the afterglow of the EU's Madrid summit of December 15th and 16th. His colleagues signed up to virtually everything on the German wish-list: a name for the putative currency...."
},
{
  "sentence": "This is the system of government by consensus in which unions and firms co-operate in the management of companies, pay and conditions are set across whole industries by deals struck between union and managerial representatives, and change is put into effe"
},
{
  "sentence": "In 1986 the official forecast was for a total of 15m passengers in 1995. In fact, there were only 3m. Eurotunnel's co-chairman blames his firm's financial woes on this shortfall."
},
{
  "sentence": "Yet at the same time, the British government is about to hand sweeteners worth over 2 billion pounds to the firms that it will soon choose to build and operate the Channel tunnel rail link."
},
{
  "sentence": "Consider the ironies of two new railways. Eurotunnel operates the shuttle through the Channel tunnel, which was built with private money, but is rapidly going bust."
},
{
  "sentence": "Consider the ironies of two new railways. Eurotunnel operates the shuttle through the Channel tunnel, which was built with private money, but is rapidly going bust."
},
{
  "sentence": "If you add their future public-pension liabilities to the already gargatuan levels of government debt, Europe's public finances look dire."
},
{
  "sentence": "Countries such as France, which had a deficit of 5% of GDP in 1995, face an even tougher task if they are to squeeze in under the ceiling."
},
{
  "sentence": "But for the moment Mr Kohl can bask in the afterglow of the EU's Madrid summit of December 15th and 16th. His colleagues signed up to virtually everything on the German wish-list: a name for the putative currency...."
},
{
  "sentence": "Details were not forthcoming, but everyone agreed that the country's rigid labour market would have to be made more flexible, Germany's stunted service sector would be expanded and new enterprise would be spurred by tax breaks."
},
{
  "sentence": "Despite the nursery rhyme about Jack Sprat and his wife, another disreputable thing men do is to eat both more meat and more fat than women."
},
{
  "sentence": "Not all the banlieues are in ferment, of course. But the number of suburban areas deemed in need of extra government aid has increased sharply."
},
{
  "sentence": "(Banlieues) High unemployment, run-down housing, a clash of domestic and immigrant cultures, poverty, drugs, crime- all combine to produce an explosive mixture and some of the most wretched slums in Western Europe."
},
{
  "sentence": "(Banlieues) High unemployment, run-down housing, a clash of domestic and immigrant cultures, poverty, drugs, crime- all combine to produce an explosive mixture and some of the most wretched slums in Western Europe."
},
{
  "sentence": "In most industrial countries, \"the suburbs\" suggest leafy calm and middle-class prosperity. In France, the banlieues - the high-rise housing estates built on greenfield sites around big cities in the 1950s and 1960s- have become a byword for deprivation a"
},
{
  "sentence": "In most industrial countries, \"the suburbs\" suggest leafy calm and middle-class prosperity. In France, the banlieues - the high-rise housing estates built on greenfield sites around big cities in the 1950s and 1960s- have become a byword for deprivation a"
},
{
  "sentence": "Mr Kohl similarly quashed any notion that France will reach EMU by creative accounting. To qualify for EMU, a country must demonstrate conservative levels of debt, low inflation and two years of exchange-rate stability."
},
{
  "sentence": "Lo and behold the result!  (dict.)\nLo and behold, the vital spirit of consensus prevailed - or seemed to. Government, bosses and unions set themselves the grand target of halving that dread 4m figure by 2000."
},
{
  "sentence": "But the latest twist of misfortune has prompted some unseemly delight from Eurosceptics. Look, they say, at the ghastly trap the European Union has sprung upon itself."
},
{
  "sentence": "The country needs a new breed of entrepreneurs, he scolds, lest the Mittelstand firms that form its manufacturing backbone crack."
},
{
  "sentence": "The country needs a new breed of entrepremeurs, he scolds, lest the Mittelstand firms that form its manufacturing backbone crack."
},
{
  "sentence": "This is the system of government by consensus in which unions and firms co-operate in the management of companies, pay and conditions are set across whole industries by deals sturck between union and managerial representatives, and change is put into effe"
},
{
  "sentence": "So, despite Mr Rexrodt's bullishness about consensus, government plans to trim early-retirement pensions drew 50,000 workers on to the streets in the Ruhr this week."
},
{
  "sentence": "Details were not forthcoming, but everyone agreed that the country's rigid labour market would have to be made more flexible, Germany's stunted service sector would be expanded and new enterprise would be spurred by tax breaks."
},
{
  "sentence": "The Front National chalked up a steady 10-15% of the vote over the past decade. It argues for \"national preference\", giving native French people jobs, housing and welfare ahead of immigrants."
},
{
  "sentence": "In November 1988 Business Week started publishing a ranking of business schools. It unearthed massive discontent, with students complaining that professors were not interested in anything other than research, and recruiters worrying that the schools produ"
},
{
  "sentence": "But this time, in an historic turnabout, the right's slick Ferrari skidded into the ditch - and the jalopy roared by, with the assorted passengers of the centre-left waving their Olive Tree symbol in delight."
},
{
  "sentence": "However, things are hazy at the top. It is hard to know in advance which crucial decisions a chief executive will face."
},
{
  "sentence": "Certainly, a bit of confusion about internal boundaries is not necessarily ominous. After all, where borders are not formed by natural features such as rivers, a finely drawn line on the map might translate into a swathe several kilometres wide on the gro"
},
{
  "sentence": "Huge economic disparities between regions (China) add to the strains on the government's cherished ideal of national unity. The coastal provinces in the east are growing much faster than areas in the centre and the west."
},
{
  "sentence": "In one example of thinly veiled local protectionism, the Shanghai municipal government earlier this year set new standards for cars that could be used as taxis."
},
{
  "sentence": "But this time, in an historic turnabout, the right's slick Ferrari skidded into the ditch - and the jalopy roared by, with the assorted passengers of the centre-left waving their Olive Tree symbol in delight."
},
{
  "sentence": "The government's efforts underscore the fact that, as in any country as large as China, far-flung regions are bound to have very different interests and identities. Though few in China would dare speculate aloud about it, there are some who believe such d"
},
{
  "sentence": "The government's efforts underscore the fact that, as in any country as large as China, far-flung regions are bound to have very different interests and identities. Though few in China would dare speculate aloud about it, there are some who believe such d"
},
{
  "sentence": "The government's efforts underscore the fact that, as in any country as large as China, far-flung regions are bound to have very different interests and identities. Though few in China would dare speculate aloud about it, there are some who believe such d"
},
{
  "sentence": "The government's efforts underscore the fact that, as in any country as large as China, far-flung regions are bound to have very different interests and identities. Though few in China would dare speculate aloud about it, there are some who believe such d"
},
{
  "sentence": "They reflect the long-standing policy of frequently rotating leaders at local levels of government in order to prevent any dangerous coalescence of regional identity and local authority. For the same reasons, senior officers in the seven military regions"
},
{
  "sentence": "They reflect the long-standing policy of frequently rotating leaders at local levels of government in order to prevent any dangerous coalescence of regional identity and local authority. For the same reasons, senior officers in the seven military regions"
},
{
  "sentence": "On April 11th, China's senior man for Hong Kong affairs, Lu Ping, came to town to preside over what was meant to be a slick show of pan-Chinese unity."
},
{
  "sentence": "Moreover, the result, though close, is pretty unambiguous. In a country (Italy)  that has turned political fudge into an art, it is big news that there were, for the most part, clear winners and losers."
},
{
  "sentence": "Rumours gaining currency in Zurich (and at CS Holding) suggest that the talks were leaked by Mr Senn or one of his colleagues in the hope of scuppering a link-up. UBS denies this."
},
{
  "sentence": "The latest fillip for the dollar was the news that the United States had created more jobs than expected in March...While the prospect of higher rates spooked the bond and equity markets, it boosted the dollar, which rose to a 26-month high of Yen 108.70"
},
{
  "sentence": "The latest fillip for the dollar was the news that the United States had created more jobs than expected in March...While the prospect of higher rates spooked the bond and equity markets, it boosted the dollar, which rose to a 26-month high of Yen 108.70"
},
{
  "sentence": "It is rare for so many indicators to point at the same time in a currency's favour. So why did the dollar's rally stall early this year? One explanation is related to the fact that Japan's economy is recovering more strongly than many had expected."
},
{
  "sentence": "It is rare for so many indicators to point at the same time in a currency's favour. So why did the dollar's rally stall early this year? One explanation is related to the fact that Japan's economy is recovering more strongly than many had expected."
},
{
  "sentence": "All of this will tend to limit the greenback's room for appreciation. So those who lap up dollars now should beware: they may later come down to earth with a bump."
},
{
  "sentence": "One of the least amusing examples of English wit is called \"How to Explain Cricket to a Foreigner\"."
},
{
  "sentence": "Since the Bretton Woods system of fixed exchange rates was abandoned in the early 1970s, the banking industry seems to have jumped from one drama to another, including the Latin American debt crisis and, more recently, a property-related lending binge tha"
},
{
  "sentence": "This aside, a revamped ERM could create other difficulties. Paul de Grauwe, an economist at Belgium's University of Louvain, argues that outs with poor reputations in financial markets - such as Italy, Spain and Sweden- would have to pay a premium on thei"
},
{
  "sentence": "Because membership of EMU requires budget deficits of less than 3% of GDP, the strictures of a new ERM would make it harder for the outs to eventually get in."
},
{
  "sentence": "The two banks admitted holding talks after a report in a Swiss newspaper on April 9th that CS Holding was trying to coax UBS into a merger."
},
{
  "sentence": "A deal is also likely to be scrutinised closely by the country's competition authorities, because the merged bank would account for half of most domestic loan markets. But the biggest hurdle may be UBS itself, which seems lukewarm about a merger."
},
{
  "sentence": "To make such \"tournament\" schemes work, a firm must dangle fat carrots in front of managers at each stage of the competition. Thus, a board may want to pay the chief executive a wad of cash not just to encourage him to work hard, but to encourage his subo"
},
{
  "sentence": "Rumours gaining currency in Zurich (and at CS Holding) suggest that the talks were leaked by Mr Senn or one of his colleagues in the hope of scuppering a link-up. UBS denies this."
},
{
  "sentence": "Given the difficult climb to the top of a large firm, and the fierce competition for good leaders among the world's biggest firms, it is not surprising that many company bosses are paid enormous sums. Far more befuddling, however, is the composition of th"
},
{
  "sentence": "Whatever the case, UBS is right to be wary of its suitor. After all, when CS holding took over Swiss Volksbank in 1993, it overlooked some glaring stains on the bank's books. If CS Holding could mess up a small takeover, how will it cope with a gigantic m"
},
{
  "sentence": "Whatever the case, UBS is right to be wary of its suitor. After all, when CS holding took over Swiss Volksbank in 1993, it overlooked some glaring stains on the bank's books. If CS Holding could mess up a small takeover, how will it cope with a gigantic m"
},
{
  "sentence": "It was no ordinary bunch of opposition stroppies who ambushed the government's Asylum and Immigration bill in the House of Lords last week. The Duke of Norfolk and Lord Carpenter were among the Tories who emasculated one of its clauses."
},
{
  "sentence": "Like catastrophe theory, another of that decade's crazes, fractals strutted and fretted their hour upon the stage and then were heard no more. They are now making a comeback, as a combination of better mathematics and faster computers puts them in reach o"
},
{
  "sentence": "Fractals have also started to earn their keep in more humble industries than the movies. Making springs, for example, is beset by a recurrent problem. Since spring makers have no reliable way of telling whether a particular batch of wire will make a good"
},
{
  "sentence": "Fractals have also started to earn their keep in more humble industries than the movies. Making springs, for example, is beset by a recurrent problem. Since spring makers have no reliable way of telling whether a particular batch of wire will make a good"
},
{
  "sentence": "Fractals have also started to earn their keep in more humble industries than the movies. Making springs, for example, is beset by a recurrent problem. Since spring makers have no reliable way of telling whether a particular batch of wire will make a good"
},
{
  "sentence": "It was no ordinary bunch of opposition stroppies who ambushed the government's Asylum and Immigration bill in the House of Lords last week. The Duke of Norfolk and Lord Carpenter were among the Tories who emasculated one of its clauses."
},
{
  "sentence": "Giving the boss of such a firm even an apparently trifling 0.1% stake would award him $10m of illiquid, undiversified wealth. He might rely too heavily on derivatives to hedge risks that are better left alone."
},
{
  "sentence": "Hence the demand by many pay gurus to give company bosses bigger stakes in their firms. It is argued that this will encourage them to act in the interests of investors. \nAlthough this sounds simple, it bumps into the question of risk."
},
{
  "sentence": "People who do not approve of the legislature will not be allowed a part in selecting the first chief executive. This week Martin Lee, the Democratic Party's leader and an odds-on candidate for  future martyrdom, flew to Washington to drum up American supp"
},
{
  "sentence": "A deal is also likely to be scrutinised closely by the country's competition authorities, because the merged bank would account for half of most domestic loan markets. But the biggest hurdle may be UBS itself, which seems lukewarm about a merger."
},
{
  "sentence": "A lot of the suspicions that surround intensive-farming techniques boil down to a distrust of technology in general. For example, many consumers take fright if they learn that their food has been irradiated with gamma rays, or that their beef has been rea"
},
{
  "sentence": "Student representatives invited to the consultation were kicked out for displaying T-shirts emblazoned with the slogan \"Raping public opinion\". China's official news agency chose not to report the rumpus."
},
{
  "sentence": "When interest rates rose sharply in 1989, puncturing the bubble, borrowers began to default in droves and banks in many countries were quickly submerged by bad debts."
},
{
  "sentence": "Im December Kyosuke Shinozawa, Japan's top finance official, stepped down to atone for past mistakes. There has even been talk of stripping Japan's most powerful ministry of some of its regulatory responsabilities."
},
{
  "sentence": "Take two cows. One is a marvel of high-tech farming. It lolls in the straw in a giant shed at a farm-research centre outside London. Once a year it has antibiotics inserted up its teats."
},
{
  "sentence": "Take two cows. One is a marvel of high-tech farming. It lolls in the straw in a giant shed at a farm-research centre outside London. Once a year it has antibiotics inserted up its teats."
},
{
  "sentence": "Take two cows. One is a marvel of high-tech farming. It lolls in the straw in a giant shed at a farm-research centre outside London. Once a year it has antibiotics inserted up its teats."
},
{
  "sentence": "The other cow, nonchalantly chewing the cud on an organic farm in Oxfordshire, is surrounded by a circle of admirers. This cow was sired by a live bull, not a pipette."
},
{
  "sentence": "The other cow, nonchalantly chewing the cud on an organic farm in Oxfordshire, is surrounded by a circle of admirers. This cow was sired by a live bull, not a pipette."
},
{
  "sentence": "In the 1970s, when world food prices last reached a peak, many pundits argued that mass starvation was imminent because the world's population was growing so fast."
},
{
  "sentence": "Im December Kyosuke Shinozawa, Japan's top finance official, stepped down to atone for past mistakes. There has even been talk of stripping Japan's most powerful ministry of some of its regulatory responsabilities."
},
{
  "sentence": "They failed to take account of the \"green revolution\" in farm productivity. Farmers throughout the world began to apply pesticides and fertilisers to their crops. Irrigation allowed barren lands to bloom. Scientists devised more productive strains of cere"
},
{
  "sentence": "When it comes to banking, however, politicians everywhere seem especially reluctant to let the industry's flagships fail.\nWhy? One reason is that governments fear the political backlash that the failure of a big bank would cause."
},
{
  "sentence": "They failed to take account of the \"green revolution\" in farm productivity. Farmers throughout the world began to apply pesticides and fertilisers to their crops. Irrigation allowed barren lands to bloom. Scientists devised more productive strains of cere"
},
{
  "sentence": "When it comes to banking, however, politicians everywhere seem especially reluctant to let the industry's flagships fail.\nWhy? One reason is that governments fear the political backlash that the failure of a big bank would cause."
},
{
  "sentence": "In France, a parliamentary report on the Cr'dit Lyonnais affair scolded watchdogs for allowing the bank's problems to grow. And in Japan, the country's finance ministry, which oversees banks, has also been castigated for letting them get out of control."
},
{
  "sentence": "In France, a parliamentary report on the Cr'dit Lyonnais affair scolded watchdogs for allowing the bank's problems to grow. And in Japan, the country's finance ministry, which oversees banks, has also been castigated for letting them get out of control."
},
{
  "sentence": "A lot of the suspicions that surround intensive-farming techniques boil down to a distrust of technology in general. For example, many consumers take fright if they learn that their food has been irradiated with gamma rays, or that their beef has been rea"
},
{
  "sentence": "The French are still waiting to see whether they will have to pay even more for the rescue of Cr'dit Lyonnais, which last year spun off FF 135 billion-worth of its dud assets into a new company whose losses will be covered by the state."
},
{
  "sentence": "The European Union, for example, bans the use of growth hormones, ostensibly to maintain \"consumer confidence\" in beef. American farmers- who are allowed to use such hormones- say this is a ploy to keep their beef out of the European market."
},
{
  "sentence": "The French are still waiting to see whether they will have to pay even more for the rescue of Cr'dit Lyonnais, which last year spun off FF 135 billion-worth of its dud assets into a new company whose losses will be covered by the state."
},
{
  "sentence": "Fertilisers and herbicides are often washed off the land into rivers and reservoirs. Fertilisers contain nutrients such as nitrates and phosphates which encourage algae to multiply. Algal slime sometimes chokes waterways, killing plants and fish."
},
{
  "sentence": "Fertilisers and herbicides are often washed off the land into rivers and reservoirs. Fertilisers contain nutrients such as nitrates and phosphates which encourage algae to multiply. Algal slime sometimes chokes waterways, killing plants and fish."
},
{
  "sentence": "Elsewhere, the huge amount of water needed for irrigation has led to worries about scarcity, and even to fears of future wars over water. In parts of southern India, water tables are estimated to have fallen by as much as 25-30 metres in a decade."
},
{
  "sentence": "Governments in many rich countries are trying harder to enforce regulations on the run-off of fertilisers from farms."
},
{
  "sentence": "Since the Bretton Woods system of fixed exchange rates was abandoned in the early 1970s, the banking industry seems to have jumped from one drama to another, including the Latin American debt crisis and, more recently, a property-related lending binge tha"
},
{
  "sentence": "They failed to take account of the \"green revolution\" in farm productivity. Farmers throughout the world began to apply pesticides and fertilisers to their crops. Irrigation allowed barren lands to bloom. Scientists devised more productive strains of cere"
},
{
  "sentence": "Yet Hoare may not remain aloof from the fray forever. Its position as a corporate broker depends on pre-emptive rights, a system for raising equity that many British companies want to scrap because it  obliges them to give existing shareholders first crac"
},
{
  "sentence": "All of this will tend to limit the greenback's room for appreciation. So those who lap up dollars now should beware: they may later come down to earth with a bump."
},
{
  "sentence": "People who do not approve of the legislature will not be allowed a part in selecting the first chief executive. This week Martin Lee, the Democratic Party's leader and an odds-on candidate for  future martyrdom, flew to Washington to drum up American supp"
},
{
  "sentence": "In banking as in other businesses, the hope behind such acquisitions is to mate the size of an elephant with the cunning of a fox. But such couplings are hard to pull off. What follows is the story of Hoare Govett, a City stockbroker bagged by ABN Amro, t"
},
{
  "sentence": "In banking as in other businesses, the hope behind such acquisitions is to mate the size of an elephant with the cunning of a fox. But such couplings are hard to pull off. What follows is the story of Hoare Govett, a City stockbroker bagged by ABN Amro, t"
},
{
  "sentence": "In banking as in other businesses, the hope behind such acquisitions is to mate the size of an elephant with the cunning of a fox. But such couplings are hard to pull off. What follows is the story of Hoare Govett, a City stockbroker bagged by ABN Amro, t"
},
{
  "sentence": "In banking as in other businesses, the hope behind such acquisitions is to mate the size of an elephant with the cunning of a fox. But such couplings are hard to pull off. What follows is the story of Hoare Govett, a City stockbroker bagged by ABN Amro, t"
},
{
  "sentence": "In recent years a herd of powerful \"universal\" banks from the European mainland has trampled into the jungle that is the City of London, hunting for the slick investment-banking skills they lack at home."
},
{
  "sentence": "But this time, in an historic turnabout, the right's slick Ferrari skidded into the ditch - and the jalopy roared by, with the assorted passengers of the centre-left waving their Olive Tree symbol in delight."
},
{
  "sentence": "The Italian left's oldest, wildest dream: of zooming past the centre and right in a general election. In the republic's bumpy first half-century, the parties of the left have never managed to keep their jalopy on the road for long enough to make that drea"
},
{
  "sentence": "The Italian left's oldest, wildest dream: of zooming past the centre and right in a general election. In the republic's bumpy first half-century, the parties of the left have never managed to keep their jalopy on the road for long enough to make that drea"
},
{
  "sentence": "In recent years a herd of powerful \"universal\" banks from the European mainland has trampled into the jungle that is the City of London, hunting for the slick investment-banking skills they lack at home."
},
{
  "sentence": "When interest rates rose sharply in 1989, puncturing the bubble, borrowers began to default in droves and banks in many countries were quickly submerged by bad debts."
},
{
  "sentence": "Yet Hoare may not remain aloof from the fray forever. Its position as a corporate broker depends on pre-emptive rights, a system for raising equity that many British companies want to scrap because it  obliges them to give existing shareholders first crac"
},
{
  "sentence": "Student representatives invited to the consultation were kicked out for displaying T-shirts emblazoned with the slogan \"Raping public opinion\". China's official news agency chose not to report the rumpus."
},
{
  "sentence": "Yet Hoare may not remain aloof from the fray forever. Its position as a corporate broker depends on pre-emptive rights, a system for raising equity that many British companies want to scrap because it  obliges them to give existing shareholders first crac"
},
{
  "sentence": "Yet Hoare may not remain aloof from the fray forever. Its position as a corporate broker depends on pre-emptive rights, a system for raising equity that many British companies want to scrap because it  obliges them to give existing shareholders first crac"
},
{
  "sentence": "Leading the drive to restructure the Bank is James Wolfensohn, who took over as its president last June after a sparkling career building up his own successful Wall Street investment house."
},
{
  "sentence": "It (bank's failure) can also have a potentially devastating effect on the real economy. As banks struggle to stay afloat, they will call in their outstanding loans and refuse to make new ones, creating a credit crunch that can aggravate an economic downtu"
},
{
  "sentence": "That the World Bank needs to transform itself is undeniable. The world in which it operates has changed radically."
},
{
  "sentence": "Its (the World Bank) history is peppered with radical, and badly executed, overhauls. The most recent, and most damaging, took place in 1987, when the entire staff was sacked and then hired again from the top down. It is tempting to write off the current"
},
{
  "sentence": "Its (the World Bank) history is peppered with radical, and badly executed, overhauls. The most recent, and most damaging, took place in 1987, when the entire staff was sacked and then hired again from the top down. It is tempting to write off the current"
},
{
  "sentence": "Its (the World Bank) history is peppered with radical, and badly executed, overhauls. The most recent, and most damaging, took place in 1987, when the entire staff was sacked and then hired again from the top down. It is tempting to write off the current"
},
{
  "sentence": "Whatever the cause, once a system wide panic has begun, it is devilishly difficult to stop."
},
{
  "sentence": "The prospect of a financial meltdown is such a serious worry because its impact is likely to be felt on Main Street as well as Wall Street."
},
{
  "sentence": "Finding a way through this quagmire of disparate and vested interests will take energy, determination and farsightedness. Mr Wolfensohn's efforts so far show that he certainly has the first two qualities. What is still missing is the vision."
},
{
  "sentence": "When, for example, the London-based research team developped common standards for the group's reports world-wide, Amsterdam just nodded the changes through."
},
{
  "sentence": "Ford's claim to be different rests partly on the view that technology is ushering in a new sort of globalisation."
},
{
  "sentence": "Reformers have set interest rates free, abolished many credit ceilings and compulsory credit allocations, reduced reserve requirements and granted new banking licences. Bankers have been unshackled from financing budget deficits."
},
{
  "sentence": "In Mexico, where the banks were privatised at high premiums in 1991-92, their subsequent lending orgy included, at one point, touting credit cards to people in shopping malls."
},
{
  "sentence": "In Mexico, where the banks were privatised at high premiums in 1991-92, their subsequent lending orgy included, at one point, touting credit cards to people in shopping malls."
},
{
  "sentence": "On the same day, Robert Johnson, district attorney (DA) for New York city's crime-ridden Bronx, irked the governor by saying that he would not call for the death penalty under any circumstances. Mr Johnson's resolve was put to the test this month when, in"
},
{
  "sentence": "On the same day, Robert Johnson, district attorney (DA) for New York city's crime-ridden Bronx, irked the governor by saying that he would not call for the death penalty under any circumstances. Mr Johnson's resolve was put to the test this month when, in"
},
{
  "sentence": "The 30 ships on order throughout the industry will increase cruising capacity by 40 % by 1998. Some analysts suspect that even the big companies will be stretched to fill all those extra berths."
},
{
  "sentence": "But Mr Pataki (Governor of New-York) did not wait for the distict attorney (DA) to wrestle with his conscience; in an unprecedented move, he simply took Mr Johnson off the case."
},
{
  "sentence": "In theory, Mr Johnson (DA) should have had 120 days after the indictment of the suspect in the case, Angel Diaz, in which to decide whether to seek the death penalty."
},
{
  "sentence": "Mr Johnson remains adamant that, in general, the death penalty makes no sense. He believes that juries are often reluctant to impose it; that it is a costly and complex process; and that it is not a deterrent."
},
{
  "sentence": "Worse, by installing the vociferously pro-death-penalty Mr Vacco as the DA's replacement, Mr Pataki (Governor of N-Y) may have paved the way for a successful appeal by Mr Diaz if he is sentenced to death."
},
{
  "sentence": "Two years ago Ford Motor Company decided to tear up its management structure, abolish its regional companies and turn itself into a global company that made global cars."
},
{
  "sentence": "Full-scale globalisation, however, remains a difficult trick to pull off. In theory, the arguments for dividing a firm up on the basis of products rather than countries seem overwhelming."
},
{
  "sentence": "Students now offer consultancy to other parts of the university and to local businesses. They also study fluffy things like leadership, to the chagrin of many academics but the delight of businessmen."
},
{
  "sentence": "Even those companies that are most lauded as \"global\" tend to tread carefully. Coca-Cola may have a global soft drink, but it uses different bottlers around the world- and even different formulas."
},
{
  "sentence": "Mexico, inevitably, was where it started. As investors fretted over assassinations and uprisings, the government had two big weaknesses that prevented it from following correctly tight policies in 1994. There was an presidential election to win...."
},
{
  "sentence": "Ford is using a dazzling array of computer networks and video links to allow people around the world to work together on the same car. Such gizmos, argues Mr Trotman, will not only increase productivity by introducing something like a 24-hour day for part"
},
{
  "sentence": "The cruise industry's godfather is Ted Arison, a cruise executive with a passion about making the business less stuffy, who set up Carnival Cruise Lines in 1972."
},
{
  "sentence": "The hope was that Ford could use economies of scale to offset the development and engineering costs associated with powertrains; the discussion focused on how to bring these changes in without upsetting national chieftains."
},
{
  "sentence": "The hope was that Ford could use economies of scale to offset the development and engineering costs associated with powertrains (engines+gearboxes+axles); the discussion focused on how to bring these changes in without upsetting national chieftains."
},
{
  "sentence": "And the aim was not just to cut costs and increase efficiency, but to produce cars that would surprise and delight the punters."
},
{
  "sentence": "The world cruise industry has broadened its appeal to younger, less wealthy people, giving them an experience more akin to a floating Las Vegas hotel than the traditional mix of deck quoits and dinner at the captain's table."
},
{
  "sentence": "At the end of 1994, the British firm's flagship, Queen Elizabeth II, put to sea before she was shipshape, and Cunard had to pay $11.7 m to soothe the feelings of irritated passengers."
},
{
  "sentence": "At the end of 1994, the British firm's flagship, Queen Elizabeth II, put to sea before she was shipshape, and Cunard had to pay $11.7 m to soothe the feelings of irritated passengers."
},
{
  "sentence": "A government white paper that was to have proposed extra bank freedoms was delayed, in late March, by wrangling over two issues. Banks had expected to be granted the right to sell insurance through their 6,000-odd branches. The banks pay heavy taxes: in 1"
},
{
  "sentence": "Irving Clayton, a Canadian poet, observed that his countrymen are right to consider America hell; but only because Canada itself is limbo. Bankers from both countries might agree. America's exasperated banks wonder whether their creaky regulatory system w"
},
{
  "sentence": "Irving Clayton, a Canadian poet, observed that his countrymen are right to consider America hell; but only because Canada itself is limbo. Bankers from both countries might agree. America's exasperated banks wonder whether their creaky regulatory system w"
},
{
  "sentence": "The European Union's 15 finance ministers, meeting from April 12th in the Italian town of Verona, are likely to be flummoxed by the same two prepositions."
},
{
  "sentence": "Up to now, many large firms have turned their noses up at technology which was not the product of their own laboratories. Competitive pressures have forced them to look to smaller firms which can often deliver new technology more quickly and cheaply."
},
{
  "sentence": "But in practice (globalisation), things can easily go wrong...\nAnd global products are often tacky things built to suit the lowest common denominator."
},
{
  "sentence": "As a result of these weaknesses, any loss of confidence has tended to develop into a fully-fledged crisis rather than a bout of manageable volatility. That has given Latin America its tendency towards boom and bust."
},
{
  "sentence": "Meanwhile, officials discussed the possibility of \"undue influence\" on some voters by domineering husbands or mothers overseeing the vote around the kitchen table."
},
{
  "sentence": "A mere 12 months have passed since Mexico was basking in international acclaim. At the \"Summit of the Americas\" in early December 1994, the Mexican miracle was lauded as a paradigm of successful economic reform and an example to the rest of the region."
},
{
  "sentence": "A mere 12 months have passed since Mexico was basking in international acclaim. At the \"Summit of the Americas\" in early December 1994, the Mexican miracle was lauded as a paradigm of successful economic reform and an example to the rest of the region."
},
{
  "sentence": "Although the memories of such disasters (techno-flops) linger on, Britain's science-and -technology base is actually in fine shape."
},
{
  "sentence": "On December 2th, plummeting foreign-exchange reserves forced the newly elected president of Mexico, Ernesto Zedillo, to devalue the peso. The badly handled devaluation created panic among investors. Money poured out of the country; wihtin a month, the mir"
},
{
  "sentence": "Several ingredients seemed novel (Mexican crisis): the speed with which capital fled the country as investors cut their losses and ran; the knock-on \"tequila effect\" that rippled through all emerging markets, sent shock waves through much of Latin America"
},
{
  "sentence": "Several ingredients seemed novel (Mexican crisis): the speed with which capital fled the country as investors cut their losses and ran; the knock-on \"tequila effect\" that rippled through all emerging markets, sent shock waves through much of Latin America"
},
{
  "sentence": "Several ingredients seemed novel (Mexican crisis): the speed with which capital fled the country as investors cut their losses and ran; the knock-on \"tequila effect\" that rippled through all emerging markets, sent shock waves through much of Latin America"
},
{
  "sentence": "Some of the causes of this volatility lie outside Latin America's control. Rich in natural resources, the region is particularly vulnerable to commodity-price fluctuations. As a capital importer, it has always been sensitive to changes in foreign interest"
},
{
  "sentence": "Combine such short-termism with the state-directed model of development that most of Latin America adopted after the 1930s depression, and you have a particularly pernicious mixture: too much economic meddling by governments that are too unstable. Unpredi"
},
{
  "sentence": "Combine such short-termism with the state-directed model of development that most of Latin America adopted after the 1930s depression, and you have a particularly pernicious mixture: too much economic meddling by governments that are too unstable. Unpredi"
},
{
  "sentence": "Like catastrophe theory, another of that decade's crazes, fractals strutted and fretted their hour upon the stage and then were heard no more. They are now making a comeback, as a combination of better mathematics and faster computers puts them in reach o"
},
{
  "sentence": "Combine such short-termism with the state-directed model of development that most of Latin America adopted after the 1930s depression, and you have a particularly pernicious mixture: too much economic meddling by governments that are too unstable. Unpredi"
},
{
  "sentence": "Freed from the scourge of inflation, Latin Americans were going on a consumption binge, buying consumer durables that they had long hankered after. Short-termism still prevailed, after all, even if it was not only governments that were to blame."
},
{
  "sentence": "In a sense all these events were turning-points. Although is has had spectacular setbacks -notably in 1982- Chile's market revolution has been going the longest and is easily the most advanced."
},
{
  "sentence": "Investors seem to be getting better at assessing the potential of such companies. Not long ago, bad news about one technology-based firm would cause a rout in all technology stocks."
},
{
  "sentence": "By early 1995 there were over 150 dedicated Latin America funds. And as emerging markets boomed, mainstream pension and mutual funds joined the fray."
},
{
  "sentence": "Foreigners, too, have flocked to the region. Companies that saw big potential in newly restructuring economies increased their foreign direct investment. Almost $70 billion of FDI poured into Latin America between 1990 and 1994."
},
{
  "sentence": "India's software industry, which barely existed ten years ago, notched up sales of more thant $1.2 billion last year and is growing at over 40% a year. Unlike other Indian industries, it is highly competitive internationally."
},
{
  "sentence": "The combination of all these factors produced some impressive results. Rich Latin Americans who had stashed their savings abroad to protect them from inflation and unpredictable governments began to bring them back. Exact numbers are inevitably hard to co"
},
{
  "sentence": "Corruption is rife. Long-term planning is almost impossible. And profligate government has helped to produce Latin America's other great economic scourge: inflation. The region easily wins prizes for price instability."
},
{
  "sentence": "The combination of all these factors produced some impressive results. Rich Latin Americans who had stashed their savings abroad to protect them from inflation and unpredictable governments began to bring them back. Exact numbers are inevitably hard to co"
},
{
  "sentence": "Corruption is rife. Long-term planning is almost impossible. And profligate government has helped to produce Latin America's other great economic scourge: inflation. The region easily wins prizes for price instability."
},
{
  "sentence": "As the process of genuine economic reform establishes itself, Latin America's diversity is increasing. Indeed, the common thread that makes permissible large generalisations about Latin America is one of the past more than the future."
},
{
  "sentence": "The latest fillip for the dollar was the news that the United States had created more jobs than expected in March...While the prospect of higher rates spooked the bond and equity markets, it boosted the dollar, which rose to a 26-month high of Yen 108.70"
},
{
  "sentence": "Fractals have also started to earn their keep in more humble industries than the movies. Making springs, for example, is beset by a recurrent problem. Since spring makers have no reliable way of telling whether a particular batch of wire will make a good"
},
{
  "sentence": "As a result of these weaknesses, any loss of confidence has tended to develop into a fully-fledged crisis rather than a bout of manageable volatility. That has given Latin America its tendency towards boom and bust.\nhe's now a fully-fledged doctor/archit"
},
{
  "sentence": "As a result of these weaknesses, any loss of confidence has tended to develop into a fully-fledged crisis rather than a bout of manageable volatility. That has given Latin America its tendency towards boom and bust."
},
{
  "sentence": "Freed from the scourge of inflation, Latin Americans were going on a consumption binge, buying consumer durables that they had long hankered after. Short-termism still prevailed, after all, even if it was not only governments that were to blame."
},
{
  "sentence": "The combination of all these factors produced some impressive results. Rich Latin Americans who had stashed their savings abroad to protect them from inflation and unpredictable governments began to bring them back. Exact numbers are inevitably hard to co"
},
{
  "sentence": "- Here, too, measurement issues (growth in productivity) play a role. Productivity's performance has been most lacklustre in services, where it is difficult to measure and where quality improvements are easily understated.\n- Last summer, Chase Manhattan,"
},
{
  "sentence": "When Marks and Spencer's shops are shut, the company lets local authorities use its CCV (closed-circuit television) systems to monitor the streets around its premises."
},
{
  "sentence": "Also helping to improve the quality and prospects of Britain's high-tech newcomers is a growing informal network....\nThe hub of this network is Cambridge, where a steady stream of new ventures, ranging from genetics to electronics, is flowing out of univ"
},
{
  "sentence": "Although there was a bit of a stink in December over the sale of a video of CCTV (closed-circuit television system) footage - which included a couple having sex in a lift - the British seem distinctly unworried by the implications for civil liberties of t"
},
{
  "sentence": "This is not the first time the government had gone out on a limb over an issue, but it is exremely rare for a step of this magnitude to be taken by the government alone."
},
{
  "sentence": "Although there was a bit of a stink in December over the sale of a video of CCTV (closed-circuit television system) footage - which included a couple having sex in a lift - the British seem distinctly unworried by the implications for civil liberties of t"
},
{
  "sentence": "Michael Howard, the home secretary, is a great believer in CCTV's efficacy; eight chief constables have come out fulsomely in its favour, supporting the idea of  more investment in it."
},
{
  "sentence": "Michael Howard, the home secretary, is a great believer in CCTV's efficacy; eight chief constables have come out fulsomely in its favour, supporting the idea of  more investment in it."
},
{
  "sentence": "Odder still, a survey in the London borough of Sutton carried out last year by South Bank University found that, a year after the introduction of CCTV, crime had dropped by 13% in the area covered by cameras - and by 30% in the rest of the borough."
},
{
  "sentence": "Steve Forbes, the billionaire presidential candidate in whose train Mr Kemp danced for a while, was fond of touting the example of booming Hong Kong as evidence of the beneficial effects of a flat tax."
},
{
  "sentence": "Policy-makers in both parties also look longingly at East Asia's high savings rates and its dauntingly well-educated workforce."
},
{
  "sentence": "It was a particularly nasty crime. On Easter Day a 74-year-old man who had lost his way in Leeds stopped to ask directions, was dragged from his car, was beaten and died of a heart attack."
},
{
  "sentence": "They reckon that the American economy cannot consistently grow faster than about 2.5% a year without igniting inflation. As the economy approaches capacity constraints, so the Federal Reserve will need to reduce monetary growth, which in turn must slow ex"
},
{
  "sentence": "Britain's domestic consumers of electricity are entitled to feel aggrieved. At present, prices vary widely."
},
{
  "sentence": "Slower growth is not the only economic worry of Americans: they also fret about the growing gap between rich and poor and the security of their jobs."
},
{
  "sentence": "Mr Gerrity has divided both his students and his professors into teams of six: each student team includes at least two non-Americans; each faculty team includes professors from different academic disciplines. Both are evaluated as teams. Mr Gerrity has al"
},
{
  "sentence": "But because generous welfare payments help give everyone a stake in the system, and hence buttress consensus, it is hard to unravel the welfare state without affecting other parts of the consensual system too."
},
{
  "sentence": "But because generous welfare payments help give everyone a stake in the system, and hence buttress consensus, it is hard to unravel the welfare state without affecting other parts of the consensual system too."
},
{
  "sentence": "The reforms, as befits a consensual country, seek to spread the load evenly between the federal government, local governments and the social-security system."
},
{
  "sentence": "Either system would be better than Britain's current set of rules. Immigration has refreshed and enriched British society throughout its history. But the latest rules betoken a dangerous defensiveness, a determination among some Britons to protect what th"
},
{
  "sentence": "As dean at Wharton, Mr Gerrity has tried to put his own creed into practice. In companies, re-engineering makes a big fuss of tearing down what it calls functional chimneys and reallocating staff to teams."
},
{
  "sentence": "Yet the prospect of stronger-than-expected growth this year is sending economic forecasters scuttling to revise down their projections for next year."
},
{
  "sentence": "It was no ordinary bunch of opposition stroppies who ambushed the government's Asylum and Immigration bill in the House of Lords last week. The Duke of Norfolk and Lord Carpenter were among the Tories who emasculated one of its clauses."
},
{
  "sentence": "Since privatisation, both National Power and PowerGen have slashed their workforces by two-thirds and one-half respectively, and so dramatically increased productivity."
},
{
  "sentence": "He litters his conversation not with scholarly references but with business buzzwords, even referring to his university's president as \"the CEO\"."
},
{
  "sentence": "In a minority report, Patricia Hodgson, the BBC's director of policy and planning, says that the mergers will limit competition, increase prices and discourage new entrants into the market. Her powerful dissent argues that competition is \"the most effecti"
},
{
  "sentence": "If the mergers (between two big electricity companies) go ahead, she argues, there will be less competition in both generation and supply, because the two generators will have a captive outlet for their electricity.\nNascent competition in this part of th"
},
{
  "sentence": "If the mergers (between two big electricity companies) go ahead, she argues, there will be less competition in both generation and supply, because the two generators will have a captive outlet for their electricity."
},
{
  "sentence": "He litters his conversation not with scholarly references but with business buzzwords, even referring to his university's president as \"the CEO\"."
},
{
  "sentence": "America's voter turnout has long been dreadful., and Oregon is no exception. In 1994, 38% of Oregon's eligible voters cast their ballots in the May primary and 56% voted in the general election in November."
},
{
  "sentence": "The government's economics are as small-minded as its morality. It looks at those applying to come to work in Britain as a threat, not as a resource. It rules out almost anyone not yet educated and trained; and it is even loth to admit skilled people."
},
{
  "sentence": "But these are non-specific catch-alls, not framed with genetic engineering in mind, and with enough chinks in their legislative armour to let through the seeds of a whole biological Armageddon."
},
{
  "sentence": "The glazed bookcases contain as many works on travel, natural history as they do on science, and the books, like the elbow-polished furniture, have the kind of pleasantly welcoming mellowness that comes from years of comfortable use."
},
{
  "sentence": "Many of the highest-yielding cereals in future will be given inbred resistance to particular proprietary herbicides."
},
{
  "sentence": "TPA is precisely the substance the body uses to dissolve the tiny clots that occur naturally in the bloodstream."
},
{
  "sentence": "He is an honest man, and honesty precludes false modesty."
},
{
  "sentence": "\"The whole point is,\" he says, \"that we are not playing God at all. We are commanded in Genesis to look after the world, to be responsible stewards."
},
{
  "sentence": "The world, and everything in it, teems with microbes: bacteria, viruses, moulds."
},
{
  "sentence": "But these are non-specific catch-alls, not framed with genetic engineering in mind, and with enough chinks in their legislative armour to let through the seeds of a whole biological Armageddon."
},
{
  "sentence": "The glazed bookcases contain as many works on travel, natural history as they do on science, and the books, like the elbow-polished furniture, have the kind of pleasantly welcoming mellowness that comes from years of comfortable use."
},
{
  "sentence": "Brian Richards is an evangelist. A shortish, slightly florid man, he speaks with a quiet but intense Welshness that pulls you forward by the ears."
},
{
  "sentence": "He wants somebody to make up his mind for him."
},
{
  "sentence": "Middle-aged men in their 11th decade chuckle disbelievingly at the idea that they might once have been considered elderly."
},
{
  "sentence": "Middle-aged men in their 11th decade chuckle disbelievingly at the idea that they might once have been considered elderly."
},
{
  "sentence": "Words like biotechnology, genetic engineering, are leaching into the language of ordinary people."
},
{
  "sentence": "Religious groups and some others have been kicking up a lot of fuss about experiments on human embryos."
},
{
  "sentence": "Nobody yet has devised a way of consulting the turnips, but the archbishops are growing restive."
},
{
  "sentence": "Nobody yet has devised a way of consulting the turnips, but the archbishops are growing restive."
},
{
  "sentence": "Nobody yet has devised a way of consulting the turnips, but the archbishops are growing restive."
},
{
  "sentence": "It is a dry cactus stem with, just above the soil line, a clump of small tumours, each about the size of a conker and with the complexion and texture of Energen rolls."
},
{
  "sentence": "The fact that scientists one day may be able to manipulate the rose to smell like an onion does not make it any less miraculous. On the contrary: it bespeaks a magic so powerful that it should make a sane man's hair stand on end."
},
{
  "sentence": "A small adjustment to the seed's internal clock - in effect, thinning the husk to cut the germination time - might be all it needs to ensure that Beanz Meanz British.  The US will lose a slice of its traditional export market, but who will weep about that"
},
{
  "sentence": "\"Obviously there are going to be commercial pressures, and it is something we are going to have to make our minds up about.\""
},
{
  "sentence": "the Environment Protection Bill, currently before Parliament and likely to become law later this year, is designed to plug the gaps."
},
{
  "sentence": "There is a basic human emotion which gnaws at the viscera whenever animal life is subject to human intervention, and a Gothic distrust of loopy scientists creating freaks."
},
{
  "sentence": "And given the rate at which techniques are being  improved, and the amount of effort being devoted by scientists around the world, what might 200,000 man-years actually boil down to, in calendar terms ?"
},
{
  "sentence": "There is a basic human emotion which gnaws at the viscera whenever animal life is subject to human intervention, and a Gothic distrust of loopy scientists creating freaks."
},
{
  "sentence": "There is a basic human emotion which gnaws at the viscera whenever animal life is subject to human intervention, and a Gothic distrust of loopy scientists creating freaks."
},
{
  "sentence": "Brian Richards is an evangelist. A shortish, slightly florid man, he speaks with a quiet but intense Welshness that pulls you forward by the ears."
},
{
  "sentence": "A small adjustment to the seed's internal clock - in effect, thinning the husk to cut the germination time - might be all it needs to ensure that Beanz Meanz British. The US will lose a slice of its traditional export market, but who will weep about that?"
},
{
  "sentence": "Boundaries between species may, in the public mind, be the most scary ones to breach, but they are not the only barriers destined to fall."
},
{
  "sentence": "Boundaries between species may, in the public mind, be the most scary ones to breach, but they are not the only barriers destined to fall."
},
{
  "sentence": "Like Noah, his committee stands at the gangplank of the ark, punching out tickets to the future: this new species can come on board, that new species can't. How can mere mortals handle such responsibility?"
},
{
  "sentence": "Like Noah, his committee stands at the gangplank of the ark, punching out tickets to the future: this new species can come on board, that new species can't. How can mere mortals handle such responsibility?"
},
{
  "sentence": "the answer lies with a weird bit of microscopic sexual perversity involving a bacterium called Agrobacterium"
},
{
  "sentence": "He is a gene-splicer, a Welsh wizard whose bag of tricks is the human body and whose unquenchable ambition is to do a vanishing act with desease."
},
{
  "sentence": "He's a crook; and that's not something that can be argued about."
},
{
  "sentence": "Final notice: Unless your outstanding account is paid within seven days of the date on this notice, we regret that we shall be obliged to cut off your supply of electricity."
},
{
  "sentence": "It was quite an important journal of its kind, but he was ambitious and hankering for Fleet Street."
},
{
  "sentence": "She got rid of nearly all the raw fish without hankering much after a gravy dinner and cider."
},
{
  "sentence": "The old man slowly accustomed himself to life without companionship."
},
{
  "sentence": "Don't forget to ask after your uncle when you see Mary this afternoon."
},
{
  "sentence": "I'll arrange for the parcel to be delivered first thing tomorrow."
},
{
  "sentence": "The whole of life on the earth might be wiped out with little compunction."
},
{
  "sentence": "He stuffed down quantities of bread, trying to stave off increasing stabs of hunger."
},
{
  "sentence": "Mr Murray was aroused from his slumber by his wife whispering urgently in his ear, \"There's a burglar downstairs!\""
},
{
  "sentence": "The spokesman said that Australia, Canada and New-Zealand would not gang up against Britain's joining the Common Market."
},
{
  "sentence": "I've arranged for a car to pick them up at the station."
},
{
  "sentence": "\"We haven't any nylon net curtains in stock just at present; but they should come in any moment now\"."
},
{
  "sentence": "\"Where is he now, locked up?\" \"No, he's dead.\""
},
{
  "sentence": "The fourth-generation machine could gobble up work at a quite fantastic rate."
},
{
  "sentence": "Two detectives have been taken off the inquiry to help with a murder case."
},
{
  "sentence": "Local fighting might spark off a major war..\nThe notorious third Reith lecture sparked off the present wave of preoccupation on the subject of sex."
},
{
  "sentence": "Here is Claudian's description of the show put on by Manlius Theodorus in AD 399."
},
{
  "sentence": "It would be unwise to assume that the July elections will  usher in a new millenium."
},
{
  "sentence": "[B3] He boiled a boring rigmarole down to one or tow brief sentences."
},
{
  "sentence": "An operations room was set up in the Home Office with teleprinter links nad weather charts."
},
{
  "sentence": "Our teams have notched up a number of wins in matches against visiting sides."
},
{
  "sentence": "His condition will not improve until the cause from which it arises is removed."
},
{
  "sentence": "He came over as a fine politician. R&C"
},
{
  "sentence": "Don't ignore his threats to report you: he'll have to be bought off."
},
{
  "sentence": "I only wanted a little equipment for my research, but it was like asking for the moon."
},
{
  "sentence": "I've been putting it off and not thinking about it, hoping that something would turn up."
},
{
  "sentence": "Your son is doing his best to atone for his bad behaviour last night."
},
{
  "sentence": "He was seldom called upon to speak at these gatherings."
},
{
  "sentence": "Those brakes can't be banked on if we have to pull up suddenly."
},
{
  "sentence": "\"I can't live on air!\""
},
{
  "sentence": "We're trying to push legislation through before the Christmas recess."
},
{
  "sentence": "Did you come across any old photographs of the family when you were looking through the lumber-room?"
},
{
  "sentence": "Streets of terrace houses have been torn down to make way for blocks of council flats."
},
{
  "sentence": "You know, you remind me of a bloke I bumped into once, just the other side of the Guildford bypass."
},
{
  "sentence": "Their translation into reality is put off until the Greek Calends."
},
{
  "sentence": "\"I will now call on Mr White to propose a vote of thanks to the Committee.\""
},
{
  "sentence": "\"You've got the job? This calls for a drink!\""
},
{
  "sentence": "We notched up one or two rabbits in a day's shooting."
},
{
  "sentence": "If ever the two boys tried to tease their sister, all her friends used to gang up on them."
},
{
  "sentence": "He grasps at things greedily, like a child, just because he hasn't any inner certainty to fall back on."
},
{
  "sentence": "And if the scheme didn't work there was always the Home Secretary's plan to fall back on."
},
{
  "sentence": "An anonymous well-wisher bailed the prisoners out."
},
{
  "sentence": "It is high time that the government grappled with the ever-growing unemployment in the country. OD"
},
{
  "sentence": "The police warned the public that it would be dangerous to grappple with the wanted man, as he was armed and dangerous."
},
{
  "sentence": "The workman had a finger cut off by the machine he was operating- a moment of inattention, and it was too late."
},
{
  "sentence": "I hope you came by all that money honestly. OD"
},
{
  "sentence": "He came over as a fine politician. R&C\nIt gives me a pain in the neck watching that fool coming it over people who are ten times better at the job than he is."
},
{
  "sentence": "A back-bencher is bringing in a Bill designed to remove the present anomalies in the Purchase-Tax Schedule."
},
{
  "sentence": "Napier broke off the pursuit."
},
{
  "sentence": "Legislation is being brought in to revise the Homicide Act."
},
{
  "sentence": "Burnt-out armatures in most cases are rewound. OD"
},
{
  "sentence": "\"If you're trying to buy me off, I'm afraid you've come to the wrong person.\""
},
{
  "sentence": "The identification of blood groups and the analysis of ink in forged documents can call for considerable skill."
},
{
  "sentence": "How many of the cars have been called in?"
},
{
  "sentence": "In the first six months of this year the hotel-owner will have chalked up, round the world, thirteen opening ceremonies."
},
{
  "sentence": "I came across an old friend in Oxford Street this morning."
},
{
  "sentence": "It all boils down to the same thing.  R&C"
},
{
  "sentence": "Of course, she tries to win sympathy by coming the badly-used little woman over everybody."
},
{
  "sentence": "The Minister said that this Government had done more than any other to combat inflation. It was a record of which they could justifiably boast."
},
{
  "sentence": "One of my bonds came up in the last draw: I won a $25 prize."
},
{
  "sentence": "\"Why don't you stay at home tomorrow? I can call you if anything crops up in the office.\" OD"
},
{
  "sentence": "While they were arguing about who should cook the dinner, the dog ran off with the meat."
},
{
  "sentence": "Receipts from the mails go straight to the US Treasury, which then doles out only whatever sum is authorized by the purse-holders on Capitol Hill."
},
{
  "sentence": "When I apologized for the mess in his car, he drew himself up, looked me in the face, and said: \"Sir, it's an honour.\""
},
{
  "sentence": "Fresh soldiers were drummed up from a nearby wood."
},
{
  "sentence": "If the men didn't respond to a reasoned approach there were other methods we could fall back on."
},
{
  "sentence": "I tried to remove the grease spots from the wall but they wouldn't wash off."
},
{
  "sentence": "He neatly fended off a jab at his chest."
},
{
  "sentence": "Don't expect him to approve of your design straight away."
},
{
  "sentence": "It's difficult to come by first editions of Pope's works."
},
{
  "sentence": "Robert's manner changed in an instant. He drew himself up portentously, walked stiff-legged over to the table, and sat down."
},
{
  "sentence": "His horse balked at the water jump"
},
{
  "sentence": "When Mrs Hughes discovered that her husband had asked his secretary out to dinner, she was furious."
},
{
  "sentence": "The other side clearly doesn't regard such agreements as binding: they can be torn up at will. OD"
},
{
  "sentence": "A group of Britons have chalked up a British record by descending nearly 4000 feet down a cave in France."
},
{
  "sentence": "\"Aren't you asking rather a lot of your son- expecting him to ve top of his class in every subject?\""
},
{
  "sentence": "When he was found guilty, he asked for fifteen other offences to be taken into consideration."
},
{
  "sentence": "\"We did it, we've pulled it off, we've won.\""
},
{
  "sentence": "If you get into difficulties, don't hesitate to ask for advice."
},
{
  "sentence": "The first wave of assault troops was mown down before it had passed through its own wire."
},
{
  "sentence": "\"Aren't they getting married then?\" \"No, they've broken it off.\""
},
{
  "sentence": "I've been asked out for the evening by the boy next door."
},
{
  "sentence": "The Minister said that it was not the duty of any government to prop up a failing company, no matter how prestigious its name. OD"
},
{
  "sentence": "The minister has managed to drum up some support for the idea."
},
{
  "sentence": "Her accusation took in not only Mrs Curry, but Mrs Craddock also."
},
{
  "sentence": "\"May I ask a favour of you? Would you lend me your lecture notes?\""
},
{
  "sentence": "The dog went off to fetch in the dead rabbit. It was peppered with shot all down one side."
},
{
  "sentence": "\"I'll get a guide to show you over the factory.\""
},
{
  "sentence": "I wish he'd stop holding up the elder brother as an example to emulate; it's bad for the young one's confidence."
},
{
  "sentence": "You can't expect the man to work seven days a week: that's too much to ask (of anyone)."
},
{
  "sentence": "Even those who seemed to have good reason to criticize have backed down. OD"
},
{
  "sentence": "Our accountant balked at the high cost of the new proposals"
},
{
  "sentence": "Stupidly, I had only banked on catching two or three animals, so had not brought a really large cage with me."
},
{
  "sentence": "A day in town isn't much fun if you have to tug a couple of children around with you."
},
{
  "sentence": "On which part of the brain does this drug act?"
},
{
  "sentence": "For four days and nights the curve continued to decline but on the fifth day the decline eased off."
},
{
  "sentence": "It's awful to be afflicted with a sense of inferiority."
},
{
  "sentence": "\"Have you ever been advised on the best way of exploiting your talents as a singer?\""
},
{
  "sentence": "His statement admits of one interpretation only: that he was fully aware of what he was doing."
},
{
  "sentence": "Jenkins was well adjusted to the society in which he lived."
},
{
  "sentence": "We decided to adhere to our original plan, in spite of the appalling weather."
},
{
  "sentence": "There are two questions to which I will address myself in this lecture."
},
{
  "sentence": "He was addicted to Westerns through regular attendance at the Saturday-morning shows for children."
},
{
  "sentence": "The children are all safely tucked up in bed."
},
{
  "sentence": "\"Does the sea-air agree with you?\" \"Rather! I thrive on it.\""
},
{
  "sentence": "The ships were found to be unsuitable for the conditions to which they had supposedly been adapted."
},
{
  "sentence": "It seemed as though the two sides would never agree (on an end to hostilities)"
},
{
  "sentence": "If my advice had been acted upon, the firm would not have gone bankrupt."
},
{
  "sentence": "During the sergeant-major's absence on a training course, the senior sergeant acted for him."
},
{
  "sentence": "You should try to acquaint yourself with the facts, before you express an opinion."
},
{
  "sentence": "You'll soon get accustomed to the change of climate."
},
{
  "sentence": "She thought she would never accustom herself to eating nothing but fruit and vegetables."
},
{
  "sentence": "I've been accused of many things in my life, but never of cowardice."
},
{
  "sentence": "\"The record-player's out of order.\" \"Oh, that would account for the strange noise it's making.\""
},
{
  "sentence": "His behaviour does not accord with my idea of a gentleman."
},
{
  "sentence": "The Chairman of the housing committee delibaretely absented himself from the meeting, realizing that he could not face up to the criticisms of his opponents."
},
{
  "sentence": "\"You have twice absconded from an open prison, where you had every opportunity of living a reasonable, if restricted, life, \" said the magistrate. \""
},
{
  "sentence": "The new teacher was very slow to adapt to the unusual rules of the school."
},
{
  "sentence": "If you insist on carrying out this mad experiment I won't answer for the consequences."
},
{
  "sentence": "\"What are you two arguing about?\""
},
{
  "sentence": "If my plan isn't approved of by the Committee, all my work will have been wasted."
},
{
  "sentence": "\"His new mother-in-law doesn't exactly approve of him, does she?\""
},
{
  "sentence": "Nobody was willing to apprise the President of the great danger in which the country stood."
},
{
  "sentence": "Those over fifty need not apply."
},
{
  "sentence": "Had he applied himself as enthusiastically to work as to pleasure he might have been very successful."
},
{
  "sentence": "The categories to whom the charges do not apply are: persons under the age of 21 and old age pensioners."
},
{
  "sentence": "They all seemed very concerned; and your health was asked after."
},
{
  "sentence": "\"What's the holdup?\" We're usually on our way by now.\""
},
{
  "sentence": "Once the price for the land has been agreed upon, we can go ahead and build the house."
},
{
  "sentence": "They all agree with me except one person: Mr Johnson is the one for whom I can't answer."
},
{
  "sentence": "After the holdup, the gang got away in a fast car. OD\nin current usage nom is holdup (without a hyphen)"
},
{
  "sentence": "His total wordly possessions amounted to little more than the clothes he stood up in."
},
{
  "sentence": "He'd become accustomed to having his meals brought to him."
},
{
  "sentence": "This language abounds in difficulties for the foreign learner."
},
{
  "sentence": "Mr Pearson's income allows of no extravagance in his way of living."
},
{
  "sentence": "How much time has been allotted to this work?"
},
{
  "sentence": "This small country is now aligned with a major power."
},
{
  "sentence": "The MP's views on Britain's joining the European Economic Community alienated him still further from some of his colleagues."
},
{
  "sentence": "I don't understand that girl's behaviour. What's she aiming at?"
},
{
  "sentence": "I don't know at which union the Minister's remarks were aimed, but he ought not to say such things."
},
{
  "sentence": "That hot, damp climate didn't agree with him - he always felt tired or unwell."
},
{
  "sentence": "He's not used to being apologized to"
},
{
  "sentence": "Take good care to lock away your jewellery before going away on holiday."
},
{
  "sentence": "[A1] She was stoking up as though this meal was going to be her last."
},
{
  "sentence": "Today these practices are no more, but their memory lingers on."
},
{
  "sentence": "The police warned the public that it would be dangerous to grappple with the wanted man, as he was armed and dangerous."
},
{
  "sentence": "The loud-speakers in the square poured forth a continuous programme of martial music."
},
{
  "sentence": "I know that when the collection box comes round I shall be expected to shell out the most."
},
{
  "sentence": "\"For heaven's sake, shut him up: he's said quite enough already.\""
},
{
  "sentence": "We let the wretched man pour out his tale of woe."
},
{
  "sentence": "My ancestors came over with the Normans."
},
{
  "sentence": "The old sense of being subservient to those mysterious Powers which had to be appeased and humoured was gone. Perhaps it had ebbed away during those lonely nights in bed...."
},
{
  "sentence": "Modern industry abounds in opportunities for young men with imagination."
},
{
  "sentence": "After being confronted with our evidence, the other side had to back down."
},
{
  "sentence": "She apologized profusely for treading on my toe."
},
{
  "sentence": "My pulse rate would suddenly shoot up alarmingly."
},
{
  "sentence": "He looked casually to left and right and, when the flow of traffic had eased off, crossed the road."
},
{
  "sentence": "Things were always cropping up which forced Ned to demonstrate who was the boss."
},
{
  "sentence": "The tension between the two countries has eased off."
},
{
  "sentence": "When the present government came in the country was in a difficult financial situation."
},
{
  "sentence": "\"Yes, I understand the scheme perfectly; but I don't see where I come in\" OD"
},
{
  "sentence": "The warm gases bubbled up through the water."
},
{
  "sentence": "\"You're working too hard; you'd better ease off.\""
},
{
  "sentence": "Don't let an untrained person tamper with the electrical circuits."
},
{
  "sentence": "For if Isabel had fallen in love with Alec, would she have fallen in with his scheme for getting hold of Irma?"
},
{
  "sentence": "No settlement of the dispute is in sight.The talks were broken off an hour ago and will not be resumed today."
},
{
  "sentence": "Don't forget that one day you'll have to answer for your foolish behavour - perhaps to the police, even."
},
{
  "sentence": "He was still wrestling with uncertainty over his religious faith."
},
{
  "sentence": "The worst road hold-ups were on the A74 Glasgow to Carlisle road."
},
{
  "sentence": "The factory was completely burnt out. OD\nusu passive or adj."
},
{
  "sentence": "\"I want you to come off that fraud case,\" said the inspector. \" I've got some more urgent work for you to do.\""
},
{
  "sentence": "Their attempt to rob the mail-train didn't come off."
},
{
  "sentence": "\"Do these knobs come off?\" \"No, they're fixed on permanently.\""
},
{
  "sentence": "When I lifted the jug up, the handle came off."
},
{
  "sentence": "How would you like to come over to us? You could double your salary within a year. OD"
},
{
  "sentence": "If you can get leave, please come over this weekend."
},
{
  "sentence": "The tide's out now, but it starts to come in at about six o'clock. OD"
},
{
  "sentence": "[B2] \"If you squeeze any more into the back of the car you'll be stopped by the police.\""
},
{
  "sentence": "He aimed his gun at  a policeman, and fired."
},
{
  "sentence": "Ships held up by the strike of dockers at Livrpool"
},
{
  "sentence": "You'd better apologize to Mary for not writing to her earlier."
},
{
  "sentence": "Nurse Ellen had tucked her up and left her to sleep."
},
{
  "sentence": "The police warned the public that it would be dangerous to grappple"
},
{
  "sentence": "For further information, apply to the Secretary of the Company."
},
{
  "sentence": "He was still wrestling with uncertainty over his religious faith."
},
{
  "sentence": "These questions, long wrestled with, were now resolved."
},
{
  "sentence": "(ironic) - \"You can never accuse Cyril of overwork.\""
},
{
  "sentence": "Are you acquainted with the works of Maria Edgeworth? OD"
},
{
  "sentence": "It admits of no delay  R&C"
},
{
  "sentence": "Unless they abide by the rules of the club, they will have to leave. OD"
},
{
  "sentence": "He led most of the way but suddenly lost his strength and came in last."
},
{
  "sentence": "The two men agreed to abide by the referee's decision."
},
{
  "sentence": "That's not something that has to be apologized for."
},
{
  "sentence": "His responsible position allowed of no unseemly behaviour in public."
},
{
  "sentence": "He will take all the instruction you can give him - he just laps it up."
},
{
  "sentence": "Don't ask them to organize your itinerary; they made a complete mess-up of ours."
},
{
  "sentence": "It was a good scheme and it nearly came off."
},
{
  "sentence": "The journalist had just come off an assignment which had taken him half way round the world."
},
{
  "sentence": "As the first rocket burns out, the second-stage motor ignites."
},
{
  "sentence": "Burned-out lorries lined both sides of the road."
},
{
  "sentence": "(headline) Industry hit by docks holdup."
},
{
  "sentence": "He flung up an arm to ward off the blow."
},
{
  "sentence": "He had beem pondering the great decision. Now his mind was made up."
},
{
  "sentence": "All the evidence argued against the theory that the disease was transmitted by water."
},
{
  "sentence": "The countryside abounds in wild life of every kind."
},
{
  "sentence": "\"I now have no alternative to sending you to a closed prison for the completon of your sentence.\""
},
{
  "sentence": "Aunt Annabel had slipped in early with three cats playfully following the trailing cord of her dressing-gown."
},
{
  "sentence": "\"Don't worry, Johnnie,\" she said. \"I'm not prophesying ruin. You'll get by - indeed, you'll probably drift from strength to strength, but I don't want to go with you.\""
},
{
  "sentence": "My information does not accord with what this report states."
},
{
  "sentence": "Peter must be ill; it's the only thing that will account for his strange behaviour."
},
{
  "sentence": "The Department of Social Security have put out a pamphlet explaining the new rates of pension for retired people."
},
{
  "sentence": "Where is the family to which the big house was allotted?"
},
{
  "sentence": "The Communist Party unexpectedly aligned itself with the Christian Socialists."
},
{
  "sentence": "Masked men held up a wages van in South London.\nin current usage nom is holdup (without a hyphen)"
},
{
  "sentence": "Ned left off talking about the firm"
},
{
  "sentence": "My opinion is that you are the best man for the job, but I can't answer for the other members of the committee, of course."
},
{
  "sentence": "The cult of success by which he lived could allow of no tolerance of his parents."
},
{
  "sentence": "I met John yesterday: he was asking after you."
},
{
  "sentence": "The old lady never seemed to have much money, but somehow she managed to get by - though I don't know how. OD"
},
{
  "sentence": "That poor woman seems to be more neurotic every time I"
},
{
  "sentence": "Life, Mr Charlton felt, was ebbing away from him."
},
{
  "sentence": "The British National Debt amounts to many thousands of millions of pounds."
},
{
  "sentence": "The harbour redevelopment was put through in record time."
},
{
  "sentence": "The spread of disease among the refugees at last aroused local people from their indifference towards these unhappy people."
},
{
  "sentence": "[A3] The good advice we gave him boiled down to this: that after tea he should stroll to the window."
},
{
  "sentence": "He was found of boasting about his war record. In fact, as far as one could gather, he had spent the war years at Clacton-on-Sea."
},
{
  "sentence": "Alfred's teacher accused him of cheating in the examination."
},
{
  "sentence": "My French pen-friend is coming over for a holiday this summer. OD"
},
{
  "sentence": "At a crucial point in the war, one of the enemy's most powerful allies came over to our side."
},
{
  "sentence": "The first time the baby played with the toy, a lot of the paint came off. OD"
},
{
  "sentence": "\"The lid of this tin won't come off for me; can you move it?\" OD"
},
{
  "sentence": "The banked-on change of heart did not take place after all."
},
{
  "sentence": "You can bank on this creamy-white wool."
},
{
  "sentence": "If this is the kind of thing you and your pals dole out for the proletariat and its poor, grubby artists, you had better think again."
},
{
  "sentence": "There's a sporting chance that she will be on time"
},
{
  "sentence": "He had a way of shrugging off criticism as though it were beneath his notice."
},
{
  "sentence": "The company's losses this year arise almost entirely from the new taxes."
},
{
  "sentence": "I don't think I shall ever adapt myself to this hot climate."
},
{
  "sentence": "He resolutely adhered to what he had said at the meeting; he had not changed his mind in any way."
},
{
  "sentence": "This paint will adhere to any surface, whether rough or smooth"
},
{
  "sentence": "Acting on your recommendation, I have decided to emigrate to Australia."
},
{
  "sentence": "These pills act on the liver."
},
{
  "sentence": "The whole district is being built up; soon you won't be able to see the fields for bricks and mortar."
},
{
  "sentence": "The Army is callin in all the unwanted ammunition."
},
{
  "sentence": "This is a specious philosophy to which too many have been won over."
},
{
  "sentence": "Forensic science takes in criminology, whcih cobers the causes of crime."
},
{
  "sentence": "Instead of bothering to fend off the sneer, I just said simply, \"Yes\"."
},
{
  "sentence": "You'll have to account to me if anything happens to this girl while she is in your care."
},
{
  "sentence": "We'll have to adapt this building to the needs of the old people who are going to live in it."
},
{
  "sentence": "The report describes the negotiations which led up to the settlement."
},
{
  "sentence": "Should you add in the lemon juice before or after mixing the flour and sugar?"
},
{
  "sentence": "[A3] He would stoke up with food and drink for thirty-six hours."
},
{
  "sentence": "As she tucked up her little daughter in bed shortly afterwards, a look of reproach came over the little one's face."
},
{
  "sentence": "Production of small vehicles was deliberately tapered off to allow for re-tooling of part of the works."
},
{
  "sentence": "It isn't pleasant to see a lot of young men ganging up against their distinguished, if aging, seniors."
},
{
  "sentence": "He believed he had been looking forward to falling in with Alec's request."
},
{
  "sentence": "I think you can now consider your unfortunate mistake to be fully atoned for."
},
{
  "sentence": "When his father died, Paul had to address himself to the business of earning his own living."
},
{
  "sentence": "The two things that Appleby is most addicted to are big cars and big cigars."
},
{
  "sentence": "It was difficult to pin down exactly what it was in her that pleased him so much."
},
{
  "sentence": "I don't feel well. That meat pie hasn't agreed with me."
},
{
  "sentence": "They have arranged for the old man to be buried alongside his wife."
},
{
  "sentence": "You'll just have to accustom yourself to the new conditions and stop complaining."
},
{
  "sentence": "Conditions here are not what she's accustomed to."
},
{
  "sentence": "When I was a teacher I always made a point of acquainting myself with the home background of all my pupils."
},
{
  "sentence": "Do these people live off human flesh?"
},
{
  "sentence": "The union leadership stepped in and made the strike official."
},
{
  "sentence": "Sir Alexander Fleming alighted on the antibiotic properties of penicillin while he was engaged on research of a quite different nature."
},
{
  "sentence": "The man's unsociable behaviour gradually alienated him from all his friends."
},
{
  "sentence": "Officers who couldn't stand the strain were to be weeded out and replaced."
},
{
  "sentence": "Since old Mr Smith fell ill, his son has been acting for him in all his affairs."
},
{
  "sentence": "Mr Appleby aimed at a rabbit, but hit a bird."
},
{
  "sentence": "We hope for a sharp step-up in production"
},
{
  "sentence": "On this we can agree: no sale before January"
},
{
  "sentence": "John's very lucky; he's always coming up on the (football) pools."
},
{
  "sentence": "This grandfather was slightly easier to deal with, because it was sometimes possible to head him off; he did have one other topic that interested him."
},
{
  "sentence": "I wish you wouldn't afflict me with your constant complaints."
},
{
  "sentence": "John makes a good living advising on interior decoration and lighting"
},
{
  "sentence": "His problems did not really admit of any solution."
},
{
  "sentence": "I don't think I shall ever be able to adjust myself to life in this remote place."
},
{
  "sentence": "The oil-producing countries threatened to cut off all supplies of petrol to Europe unless their terms were met."
},
{
  "sentence": "He was a brilliant industrial diplomat, who presided over banquets and regally entertained foreign potentates."
},
{
  "sentence": "The trade union side did not consider it a waste of time to haggle over the finer points of the package deal."
},
{
  "sentence": "It isn't just a seat in the Cabinet at which he's aiming, but the Prime Ministership itself!"
},
{
  "sentence": "Miss O'Hara has just applied to the Coal Board for a job."
},
{
  "sentence": "We shall have to weed the herd out crefully if we hope to improve the breed."
},
{
  "sentence": "Generals were in the greatest awe of him and shut up like an oyster in his presence."
},
{
  "sentence": "Later, Mother slipped into the children's room to make sure they were all asleep."
},
{
  "sentence": "First are the miners, whose demands for $40 a week could spark off an uncontrolled wages rush in the autumn."
},
{
  "sentence": "Local fighting might spark off a major war."
},
{
  "sentence": "[A1] \"Squeeze in and try to get a seat near the window.\""
},
{
  "sentence": "It all boils down to the same thing.  R&C\n[B3] The disagreements over nationalization can be boiled down to differences in their view of socialism. OD"
},
{
  "sentence": "Only the sure prospect of relief staved off utter despair."
},
{
  "sentence": "Seeing that I was lost for an answer, John stepped in to save the situation."
},
{
  "sentence": "I'm tired of shelling out on repairs to this car."
},
{
  "sentence": "It was only when he was twenty-one that he became apprised of his true origin."
},
{
  "sentence": "The Minister of Commerce set up an emergency committee today to ensure the maintenance of bread supplies."
},
{
  "sentence": "[B1] It's his job to see that the boilers are stoked up last thing at night."
},
{
  "sentence": "These tours ook in every part of the British Empire."
},
{
  "sentence": "If you apply yourself to the job in hand, you'll soon finish it."
},
{
  "sentence": "\"You can see someone has tried to break into the flat; the lock's been tampered with.\" OD"
},
{
  "sentence": "\"You could try tapping Mr Young for a few hints as to how the exam went.\""
},
{
  "sentence": "Things have cropped up that make my position here rather difficult, for myself and others."
},
{
  "sentence": "A heavy lorry skidded across the fast lane of the motorway and tore down a section of the crash barrier on the central reservation."
},
{
  "sentence": "The duties and privileges appertaining to the post of warden of the students'residence have never been officially stated."
},
{
  "sentence": "To ward off the feeling, I drank the whisky quickly."
},
{
  "sentence": "\"Wash that dirt off your fingers before coming to the table.\""
},
{
  "sentence": "Resources allotted to these operations should be stepped up."
},
{
  "sentence": "I've sorted the list out; now don't mess it up again."
},
{
  "sentence": "Have you approached the manager about taking a day off next week?"
},
{
  "sentence": "Imperial powers throughout history have always tended to gobble up their weaker neighbours."
},
{
  "sentence": "Let's not haggle over the odd few pounds in the price. Shall we settle at a round figure of $250?"
},
{
  "sentence": "Irma could call him the silliest things - \"treasure\", \"little sparrow\"- and he would lap them up."
},
{
  "sentence": "\"This business is not so important that it needs to be wrangled over. Sit down and discuss things calmly.\""
},
{
  "sentence": "Every event in Oswald's life led up to that moment."
},
{
  "sentence": "The rain hadn't left off (or: It hadn't left off raining)"
},
{
  "sentence": "Some of the cattlemen of Africa live entirely off the produce of their herds."
},
{
  "sentence": "\"You're old enough to take a drink if you want one. I don't keep it locked up.\""
},
{
  "sentence": "We shall do what we can to stop prices shooting up still further."
},
{
  "sentence": "\"Look, I've made up my mind. I want to have the party here.\""
},
{
  "sentence": "It is the happy custum for the Viennese to usher in the New Year with a concert of music by Strauss."
},
{
  "sentence": "And - this is the part I can't pin down in words- he had conveyed, to the right onloker, that he knew what he was doing."
},
{
  "sentence": "The loud-speakers in the square poured forth a continuous programme of martial music."
},
{
  "sentence": "Every time he pulled off a big deal it made a paragraph in the \"Sentry\"."
},
{
  "sentence": "You can't push proposals on this sort of scale through the Finance Committee. OD"
},
{
  "sentence": "It's no good trying to put off the evil day (the time when sth unpleasant has to be done)."
},
{
  "sentence": "Requests for blankets, tents and medical supplies are flowing into the offices of the relief organizations."
},
{
  "sentence": "It was all agreed that this gallery was to put on a one-man show (exhibition of paintings). OD"
},
{
  "sentence": "Head Office has put out an official statement denying press reports of a possible take-over."
},
{
  "sentence": "At the moment we are trying to put through a mass literacy programme."
},
{
  "sentence": "The families that had enriched themselves in the previous generation now scrambled for offical posts and honours."
},
{
  "sentence": "He was locked up for trying to break the Official Secrets Act."
},
{
  "sentence": "The high current taken by the armature when the motor is thus semi-stalled causes it to burn out."
},
{
  "sentence": "\"Fresh salmon doesn't come in before February, does it?\""
},
{
  "sentence": "The socialists came in at the last election. R&C"
},
{
  "sentence": "Where did Peter come in - second or third? OD"
},
{
  "sentence": "I thought of this, and thought of that, and altogether I came over quite absent-minded. OD"
},
{
  "sentence": "Don't stay on the rocks too long; the tide is coming in fast and you might get cut off."
},
{
  "sentence": "There has been some tapering off in demand following the price increases."
},
{
  "sentence": "I managed to tap father for a few pounds towards our holiday fund."
},
{
  "sentence": "\"This is where you come in, Bill: while we are getting round to the enemy's rear, you will distract them by a few bursts of machine-gun fire.\" OD"
},
{
  "sentence": "It is high time that the government grappled with the ever-growing unemployment in the country. OD"
},
{
  "sentence": "Just let him try coming the big boss over me!"
},
{
  "sentence": "News is just coming in of an air-crash over the Atlantic. We will give further details as  soon as they are received."
},
{
  "sentence": "Our trading connection has been broken off owing to a disagreement over prives."
},
{
  "sentence": "You should try to acquaint yourself with the facts, before you express an opinion."
},
{
  "sentence": "These facts admit of no contradiction."
},
{
  "sentence": "The poor boy was afflicted with diabetes"
},
{
  "sentence": "As daylight ebbed away, the lights of the village came on one by one."
},
{
  "sentence": "The European powers scrambled for trading posts in the areas that had been opened up. OD"
},
{
  "sentence": "\"Do these regulations apply to me?\" \"Yes, they apply to everyone, without exception.\""
},
{
  "sentence": "Harold lingered on and on, and even treated himself to a third half-pint."
},
{
  "sentence": "Strong feelings were poured out"
},
{
  "sentence": "Their social position had been much stepped up."
},
{
  "sentence": "She wanted to marry, but her mother could never be won over"
},
{
  "sentence": "A summer fire can wipe out all the pasture feed."
},
{
  "sentence": "In that family they are always wrangling about something."
},
{
  "sentence": "These questions, long wrestled with, were now resolved."
},
{
  "sentence": "Jobs were not so easy to come by when I was a boy as they are now."
},
{
  "sentence": "\"I must tell you of one fault I do consider a little serious. There is a widening crack appearing in the central gangway towards the rear of the plane.\"\n(aircraft joke)"
},
{
  "sentence": "After a very enjoyable bathe he came out and to his horror found that, with the exception of his bowler hat, his clothes had been stolen."
},
{
  "sentence": "The flight had started an a few minutes passed when the pilot, an American, came on the tannoy:\n(aircraft joke)"
},
{
  "sentence": "The family had been spending the day at the seaside. It was time to go home when the wife notied her husband anxiously searching the beach. \"What are you looking for?\" she called out.\n\"A piece of toffee\" he replied.\n\"We can't waste time doing that\" she"
},
{
  "sentence": "The agent drew himself up in all his dignity and said: \"The man who owned this cottage lived in it for thirty years and ...."
},
{
  "sentence": "\"Many of you who are now, I'm sure, looking through this crack will be able to see the Atlantic rollers down below you. Some, with good sight, will be able to see a small rubber dinghy on those rollers.\"\n(aircraft joke)"
},
{
  "sentence": "\"Where is the W.C. situaded? We didn't notice one in the house.\"\n\"Oh, that is the only drawback. It is in the garden but it is very exclusive.\" replied the agent. And so it was, being surrounded by a neat privet hedge with a little entrance gate, but it"
},
{
  "sentence": "An elderly couple who had retired from business were being shown over a country cottage by the local agent."
},
{
  "sentence": "An elderly couple who had retired from business were being shown over a country cottage by the local agent. Everything seemed to be just right, pleasant rooms, nicely decorated, well attended garden and the price seemed reasonable."
},
{
  "sentence": "\"I must tell you of one fault I do consider a little serious. There is a widening crack appearing in the central gangway towards the rear of the plane.\"\n(aircraft joke)"
},
{
  "sentence": "I'm afraid I must tell you all of one small thing that has cropped up. Those of you may care to look at it who are sitting on the starboard side. Look along the wing and you will see that the nearest engine to you is vibrating a little.\n(aircraft joke)"
},
{
  "sentence": "An American farmer, on a visit to England, was boasting about the wonders of agriculture in his country."
},
{
  "sentence": "The family had been spending the day at the seaside. It was time to go home when the wife notied her husband anxiously searching the beach. \"What are you looking for?\" she called out.\n\"A piece of toffee\" he replied.\n\"We can't waste time doing that\" she"
},
{
  "sentence": "\"Where is the W.C. situaded? We didn't notice one in the house.\"\n\"Oh, that is the only drawback. It is in the garden but it is very exclusive.\" replied the agent. And so it was, being surrounded by a neat privet hedge with a little entrance gate, but it"
},
{
  "sentence": "I'm afraid I must tell you all of one small thing that has cropped up. Those of you may care to look at it who are sitting on the starboard side. Look along the wing and you will see that the nearest engine to you is vibrating a little.(aircraft joke)"
},
{
  "sentence": "In a cinema a forward young man put his hand on a girl's leg and she slapped it away; then he put it on her knee and she did not appear to mind so much this time, so he got bolder and moved his hand up her thigh and again she slapped it away."
},
{
  "sentence": "A husband looked up from the racing paper that he had been reading and then, glancing at the baby in its pram, said to his wife, \"Baby's nose is running again.\"\nHis wife gave a snort and then retorted, \"Don't you ever think of anything except horse-racin"
},
{
  "sentence": "A man went to see his bank manager to ask for a loan. After he had taken particulars, the bank manager said: \"By rights I should refuse your request, but I will give you a sporting chance. Now, one of my eyes is made of glass. If you can tell me which one"
},
{
  "sentence": "\" On leaving off work at twelve o'clock on a Saturday, one of the workmen dropped his hammer and when he returned on Monday morning, it had just reached the ground.\""
},
{
  "sentence": "A husband looked up from the racing paper that he had been reading and then, glancing at the baby in its pram, said to his wife, \"Baby's nose is running again.\"\nHis wife gave a snort and then retorted, \"Don't you ever think of anything except horse-racin"
},
{
  "sentence": "Well, the dinner proceeded as arranged, then came the toasts and in due course the Frenchman was called upon to say his few words of thanks."
},
{
  "sentence": "In a cinema a forward young man put his hand on a girl's leg and she slapped it away; then he put it on her knee and she did not appear to mind so much this time, so he got bolder and moved his hand up her thigh and again she slapped it away."
},
{
  "sentence": "In a cinema a forward young man put his hand on a girl's leg and she slapped it away; then he put it on her knee and she did not appear to mind so much this time, so he got bolder and moved his hand up her thigh and again she slapped it away."
},
{
  "sentence": "From a Swedish newspaper comes the story of a peasant who had to go into hospital for an operation. As soon as he arrived he was given a good bath. As he left the bathroom he remarked to the attendant. \"Well, it wasn't as bad as I expected. I've been drea"
},
{
  "sentence": "So the young man picked out a pretty girl, smiled and bowed and away they went dancing. They danced four dances then another young man came up."
},
{
  "sentence": "From a Swedish newspaper comes the story of a peasant who had to go into hospital for an operation. As soon as he arrived he was given a good bath. As he left the bathroom he remarked to the attendant. \"Well, it wasn't as bad as I expected. I've been drea"
},
{
  "sentence": "The family had been spending the day at the seaside. It was time to go home when the wife notied her husband anxiously searching the beach. \"What are you looking for?\" she called out.\n\"A piece of toffee\" he replied.\n\"We can't waste time doing that\" she"
},
{
  "sentence": "\"Many of you who are now, I'm sure, looking through this crack will be able to see the Atlantic rollers down below you. Some, with good sight, will be able to see a small rubber dinghy on those rollers.\"\n(aircraft joke)"
},
{
  "sentence": "There appeared to be no one about so he undressed quickly and slipped into the water."
},
{
  "sentence": "Local manufacturers of soft drinks with a high local fruit content, which had hitherto enjoyed tax benefits over colas, complained bitterly that the minister had buckled under the pressure of multinational soft-drink companies."
},
{
  "sentence": "Mr Domingo Cavallo, Argentina's finance minister, yesterday found himself again at loggerheads with Congress, which is this time angered over a series of tax changes recently decreed by the minister."
},
{
  "sentence": "Mr Domingo Cavallo, Argentina's finance minister, yesterday found himself again at loggerheads with Congress, which is this time angered over a series of tax changes recently decreed by the minister."
},
{
  "sentence": "Congressmen, who have often balked at Mr Cavallo's brusque style, have reacted not only against the tax modifications themselves, but also at the minister's use of a decree to sweep changes past them without consultation."
},
{
  "sentence": "But the Bundesbank kept the securites repurchase (repo) rate at 3.30 per cent, so it still has scope to nudge money market rates down further. \"This keeps interest rate expectations on a low flame\" said Mr Rieke, economist at BHF-Bank.\n- to nudge sb's me"
},
{
  "sentence": "Congressmen, who have often balked at Mr Cavallo's brusque style, have reacted not only against the tax modifications themselves, but also at the minister's use of a decree to sweep changes past them without consultation."
}]